{"news": [{"date": " 31 March 2019", "title": "አዲስ አበባ የዓለም ነች", "text": "አዲስ አበባን የተመለከቱ ፅንፈኛ አመለካከቶች ሲራገቡ ሰንብተዋል፡፡ በነፃነት የመናገርና ሐሳብን የመግለጽ መብትን ተጠቅሞ ሁሉም የመሰለውን ሲናገር ሰምተናል፡፡ የሚመለከተውም የማይመለከተውም አብዮት ለማቀጣጠል ያስከተለው ውዥንብር የከተማዋን ነዋሪ ብዥታ ውስጥ ከቶታል፡፡"}, {"date": " 24 March 2019", "title": "ነፃ የቢዝነስ ውድድር ለጤናማ ኢኮኖሚ", "text": "በነፃ ገበያ ሥርዓት ውስጥ ውድድር የግድ ነው፡፡ ውድድሩ ግን ጤናማ መሆን ይኖርበታል፡፡ አገራችን ነፃ ገበያና ነፃ ሥርዓት እየተከተለች ነው ቢባልም፣ በአግባቡ እየተተገበረ ነው ማለት አይቻልም፡፡ መንግሥት እንደ አንድ ተወዳዳሪ ከግሉ ዘርፍ ጋር ፉክክር በሚገባበት አገር እንዴት ነፃ ገበያ ይታሰባል ሊባል ይችላል፡፡"}, {"date": " 17 March 2019", "title": "መልካም ስም ከሽቶ በላይ ነው", "text": "የኢትዮጵያ አየር መንገድ ከሰባ ዓመታት በላይ በዘለቀው የአገልግሎት ታሪኩ አስከፊ ከሆኑ አደጋዎች አንዱን ከሰሞኑ አስተናግዷል፡፡ ከአዲስ አበባ ወደ ናይሮቢ 157 መንገደኞችንና የበረራ ሠራተኞችን በማሳፈር ከቦሌ ዓለም አቀፍ አውሮፕላን ማረፊያ ተነስቶ መጓዝ በጀመረ በስድስት ደቂቃ ውስጥ ካሰበበት ሳይደርስ ከተከሰከሰ ሳምንት አስቆጥሯል፡፡"}, {"date": " 10 March 2019", "title": "ሰላም እናውርድ", "text": "ሰላም ለሁሉም ፍላጎታችን መሳካት መሠረት ነው፡፡ ያለ ሰላም ዕቅዶቻችንንም አገራዊ ራዕያችንንም ከግብ ለማድረስ አንችልም፡፡ ሰላም ማጣት የሚያስከፍለው ዋጋ እንደዘበት አይታይም፡፡ ሕይወትና ንብረትን በማሳጣት ብቻ አይወሰንም፡፡ ሰላም ያጣ ሕዝብና አገር ማንነቱንና ክብሩን ያጣል፡፡ የውርደት ማቅ የለበሰ፣ ለተመጽዋችነትና ለእንግልት የተዳረገ እንደሚሆን የእኛው የኋላ ታሪክ ምስክር ነው፡፡"}, {"date": " 3 March 2019", "title": "እስኪ እንነጋገር የኢኮኖሚውን ነገር", "text": "ኢኮኖሚያችን መላ ያስፈልገዋል፡፡ በተለይ ኢኮኖሚውን በሚገባ ሊያንቀሳቅሱ የሚችሉ አሠራሮች በቶሎ መተግበር አለባቸው፡፡ ወትሮም በርካታ ችግሮችን ተሸክሞ አሁን ላይ የደረሰው የአገራችን ኢኮኖሚ በበርካታ ችግሮች ተከቦ የሚገኝ ነው፡፡"}, {"date": " 24 February 2019", "title": "ገንቢና ግንባታ አይተዋወቁም", "text": "በግንባታ ኢንዱስትሪው ውስጥ የሚታዩት ብልሹ አሠራሮች በብዙ መንገዶች ሲገለጹ ሰምተናል፡፡ በዓይናችን የምናያቸው ደረጃቸውን ያልጠበቁ ግንባታዎች ያስከፈሉትን የሕወይትና የሀብት ኪሳራ፣ ወደፊትም ሊያስከፍሉ የሚችሉት ጉዳት እንደዘበት አይታይም፡፡"}, {"date": " 17 February 2019", "title": "ለኮንትሮባንድ ከዛቻም ከዘመቻም የበለጠ ሥራ ያስፈልጋል", "text": "ኢኮኖሚው እንደሚፈለገው መጓዝ እንዳይችል፣ ለአገር ዕድገትና ለውጥ እንቅፋት መሆኑ እየታወቀም ከመቀነስ ይልቅ እየጦዘ የሚገኘው ሕገወጥ ንግድ፣ በኢትዮጵያ ያፈጀ ነባር ችግር መሆኑ ብቻ ሳይሆን ብሶበት መታየቱ አሳሳቢነቱን አጉልቶታል፡፡  "}, {"date": " 10 February 2019", "title": "ቤት ሆይ ወዴት አለህ?", "text": "የመኖርያ ቤት ችግር የጥያቄ ምንጭ ሆኖ ቆይቷል፡፡ ከመሠረታዊ የሰው ልጅ ፍላጎቶች የሚመደበው የመጠለያ ችግር በተለይ ለአዲስ አበባ ነዋሪዎች የዘመናት ፈተና ነው፡፡"}, {"date": " 3 February 2019", "title": "በበጎ ጅምሮቹ ይመስገን በሚነቀፉትም ይወቀስ", "text": "የአዲስ አበባ ከተማ አስተዳደር ዳግማዊ ምኒልክ አደባባይ ትይዩ ከሚገኘው መቀመጫው እንግዳ የሚባሉ አንዳንድ ተግባራትና ውሳኔዎችን እየተገበረና እያሳለፈ ይገኛል፡፡"}, {"date": " 4 November 2018", "title": "ዶላር ያጣች አገር ከቅንጦት ትታቀብ  ", "text": "የአገሪቱ ኢኮኖሚ ቀና ማለት ተስኖታል፡፡ ያልተፈቱ በርካታ ችግሮች አሁንም አሉ፡፡ የንግዱ ማኅበረሰብ በሚፈልገው ደረጃና አቅሙ እየሠራ ነው ማለት አይቻልም፡፡ ሥር የሰደደውና የተወሳሰበው ቢሮክራሲ አሁንም አልከሰመም፡፡"}, {"date": " 28 October 2018", "title": "የባቡሩ ዕዳ በ30 ዓመት አይጠናቀቅም", "text": "‹‹እልም አለ ባቡሩ›› በሚል ርዕስ እሑድ ጥቅምት 11 ቀን 2011 ዓ.ም. ‹‹ሸማች›› በሚል ዓምድ ሥር በክፍል 1 ገጽ 13 በናታን ዳዊት በጋዜጣችሁ ላወጣችሁት ጽሑፍ ምላሽ እንደሚከተለው እናቀርባለን፡፡ አንጋፋውና ሚዛናዊው የሪፖርተር ጋዜጣም የአቶ ናታንን ጽሑፍ በጥሬው እንዳቀረበው ምላሻችንንም እንደ ወረደ ለኢትዮጵያ ሕዝብ እንደሚያስነብብ ተስፋ አለን፡፡"}, {"date": " 21 October 2018", "title": "እልም አለ ባቡሩ!", "text": "አገሪቱ በከፍተኛ ዕዳ ካስገነባቻቸው ፕሮጀክቶች አንዱ የአዲስ አበባ ጂቡቲ የምድር ባቡር አገልግሎት ነው፡፡ ለዚህ ፕሮጀክት ማስፈጸሚያ ኢትዮጵያ ከ3.4 ቢሊዮን ዶላር በላይ ወጪ አድርጋለች፡፡ ወጪውም የተሸፈነው ከቻይና መንግሥት በተገኘ ብድር ነው፡፡ አዋጭነቱ ተሰልቶ የተተገበረ ፕሮጀክት ስለመሆኑ አለ አይባልም፡፡"}, {"date": " 14 October 2018", "title": "ትኩረት የሚሻው የትራንስፖርት አገልግሎት", "text": "የአዲስ አበባ የትራንስፖርት አገልግሎት ያለበት ችግር እየተፈታ አይደለም፡፡ የትራንስፖርት እጥረቱ ዛሬም ተገልጋዮች የሚማረሩበት ነው፡፡ ዘርፉን ለማዘመን ተብሎ እየተወሰዱ ያሉ አንዳንድ ዕርምጃዎች መልካም ናቸው ቢባልም፣ ትግበራው ላይ የታዩ ስንክሳሮች የትራንስፖርት አገልግሎቱን የበለጠ እያወሳሰቡት ነው ማለት ይቻላል፡፡"}, {"date": " 7 October 2018", "title": "ልማት ባንክ ያላመው ሀብት", "text": "የኢትዮጵያ ልማት ባንክ በመንግሥት የልማት ፖሊሲ አስፈጻሚነት የሚጠቀስ ባንክ ሆኖ የሚያገልግልና ይኼንኑ ተግባሩን እየተወጣ እንደሚገኝ ይታመናል፡፡\nመንግሥት ለኢትዮጵያ የኢኮኖሚ ዕድገት ወሳኝ ሚና ሊያጫውቱለት እንደሚችሉ ላመነባቸው የኢንቨስትመንቶች መስኮች ብድር የማቅረብ ኃላፊነቱን እስከ ቅርብ ጊዜ ድርስ የሰጠው ለዚሁ ባንክ ነበር፡፡ በዚሁ መነሻነትም ዝቅተኛ በሚባል የወለድ ምጣኔ ብድር ሲያቀርብ ቆይቷል፡፡"}, {"date": " 30 September 2018", "title": "ንግድ ምክር ቤቶች መምራት አገርን የመምራት መንገድ ይጠርጋል ", "text": "የአገር ኢኮኖሚን ለማሳደግ የግሉ ዘርፍ ሚና ከፍተኛነት አያጠያይቅም፡፡ በየትኛውም አገር ውስጥ የግሉ ዘርፍ ለብሔራዊ ኢኮኖሚ የሚያበረክተው አስተዋጽኦ ወሳኙን ድርሻ ይይዛል፡፡ በአጭሩ ያለ ግሉ ዘርፍ ተሳትፎ የትኛውም ኢኮኖሚ ሊበለጽግ አይችልም፡፡ እንደ ምሶሶ የሚታየው ይህ ዘርፍ፣ በኢትዮጵያ ኢኮኖሚ ውስጥ የሚጠበቅበትን ያህል እንዳይወጣ ሰንገው የያዙት ማነቆዎች በርካታዎች ቢሆኑም፣ ለኢኮኖሚው የሚያበረክተው አስተዋጽኦ ቀላል እንደማይሆን ይታመናል፡፡"}, {"date": " 23 September 2018", "title": "‹‹ሽበት አያሳጣን››", "text": "በቅርቡ በአዲስ አበባና በዙሪያዋ በሚገኙ አንዳንድ ከተሞች እንዲሁም እንደ አርባ ምንጭ ባሉ የክልል ከተሞች ውስጥ የተመለከትናቸው ዘግናኝ ድርጊቶች በአጭር ጊዜ ውስጥ ከማይሽሩ የታሪካችን ጠባሳዎች መካከል ይመደባሉ፡፡ ዳግመኛ ሊፈጸሙ የማይገባቸው አረመኔያዊ ድርጊቶች ናቸው፡፡"}, {"date": " 16 September 2018", "title": "አሰብና ምፅዋ ወደቦችን ስናስብ", "text": "ጠቅላይ ሚኒስትር ዓብይ አህመድ (ዶ/ር) በባዕለ ሊመታቸው ላይ አፅዕኖት ሰጥተው ካስገነዘቡዋቸውና እንደሚተገብሩዋቸው ቃል ከገቡባቸው አበይት ጉዳዮች አንዱ በኢትዮጵያና በኤርትራ መካከል የቆየውን ቁርሾ ማከም፣ ብሎም መልክ ማስያዝና በሰላም ጎዳና መጓዝን ይመለከታል፡፡"}, {"date": " 9 September 2018", "title": "የአዲሱ ዓመት ነባር ችግሮች", "text": "የ2010 ዓ.ም. ለሸማቾች በርካታ ፈተናዎች የጋረጡበትና በብዙ ውጣውረዶች የታለፈ ዓመት ነበር ማለት ይቻላል፡፡ ከስኳርና ዘይት አንስቶ በበርካታ የሸቀጥ ምርቶች ላይ የተፈጠረው የአቅርቦት ዕጥረት ሸማቹን ፈትኖታል፡፡"}, {"date": " 8 April 2018", "title": "በኢኮኖሚው ዙሪያ አሁንም ጥያቄ አለ", "text": "የዶ/ር ዓብይ አህመድ የጠቅላይ ሚኒስትርነት ሹመት በአገሪቱ ፖለቲካዊ ታሪክ ጉልህ ሥፍራ ተሰጥቷቸው ከሚታወሱ ክሰተቶች መካከል አንዱ ተደርጎ ይወሰዳል፡፡ የእሳቸው አመጣጥና እዚህ ቦታ መድረስ ብዙ ሊያነጋግር ይችላል፡፡ ቢሆንም ሰላማዊ ሽግግር የተፈጸመበት፣ በግድም ይሆን በውድ የእሳቸውን መሾም ያረጋገጡት መራጮቻቸው ብቻ ሳይሆኑ ውጤቱን ተቀብለው የሥልጣን ሽግግሩ እንዲካሄድ ያደረጉት ሁሉ ናቸው የሚለውን አስተያየትም መቀበል ግድ ይላል፡፡"}, {"date": " 1 April 2018", "title": "ለሕዝብ ጥያቄ ሕዝባዊ ምላሽ!", "text": "ለሦስት ዓመታት የአገሪቱ የፖለቲካ ትኩሳት አይሎ፣ ዕጣ ፈንታዋ ምን ይሆን ብሎ ለመተንበይም አስቸጋሪም አስፈሪም እስከመሆን ደርሶ ቆየ፡፡ የአገሪቱ ገዥ ፓርቲ አባል ድርጅቶች የእርስ በርስ ሽኩቻ ይዘዋል የሚለው ወሬ በገሃድም፣ በሹክሹክታም ሲወራ በመሰንበቱ የዚህ ነገር መቋጫው ምን ይሆን? በማለት ምጥ ያልያዘው አለ ማለት ይከብዳል፡፡"}, {"date": " 25 March 2018", "title": "ሕግ ያልገዛቸው ሻጮች", "text": "ኢትዮጵያ በዕዝ የኢኮኖሚ ሥርዓት ትመራ የነበረበትን የደርግ መንግሥትን  የግብይት ልማድ የሚያስታውሱ ገጠመኞች በተደጋጋሚ መመልከት ጀምሬያለሁ፡፡\nበ1970ዎቹ አጋማሽ መሠረታዊ ሸቀጦች በአብዛኛው ለሸማቹ ይደርሱ የነበረው በቀበሌ የኅብረት ሱቆች በኩል ነበር፡፡ ፓስታ፣ መኮሮኒ፣ ስኳርና ዱቄት የሬዲዮ ባትሪ ድንጋይ ሳይቀር ከቀበሌ የኅብረት ሱቅ በራሽን መግዛት ግድ ይል ነበር፡፡ በወቅቱ ስኳርና ፓስታ መሠረታዊ ሸቀጥ ነበር፡፡"}, {"date": " 18 March 2018", "title": "ፖለቲካ ገደል አፋፍ ያቆመው ኢኮኖሚ", "text": "ጎበዝ ዛሬም ስለ ወቅታዊ የአገራችን ኢኮኖሚ ማውራት ያስፈልገናል፡፡ የፖለቲካው ሙቀት በማየሉ ኢኮኖሚው የተዘነጋ በሚመስል አኳኋን እየተጓዘ ስለመሆኑ እየገለጽን ነው፡፡"}, {"date": " 11 March 2018", "title": "ለዘመኑ የሚመጥን ዘመናይ አገልግሎት", "text": "በየትኛውም መስክ ለሕዝብ የሚቀርቡ አገልግሎቶች ቀልጣፋ እንዲሆኑ ለማድረግ ዘመናዊነት ትልቅ ቦታ ይሰጠዋል፡፡ የአገልግሎት አሰጣጥን ለማቀላጠፍም በአሁኑ ወቅት እየተተገበሩ ካሉ ዘመናዊ አሠራሮች መካከል በኤሌክትሮኒክስ የተደገፉ አገልግሎቶች ተጠቃሾች ናቸው፡፡"}, {"date": " 3 March 2018", "title": "ኢኮኖሚውም የፖለቲካውን ትኩረት ይሻል", "text": "በሁለት ዓመታት ውስጥ ሁለት የአስቸኳይ ጊዜ አዋጆች ታውጀዋል፡፡ ይህም መረጋጋት እንደሌለ ያመላክታል፡፡ ለሁለተኛ ጊዜ የታወጀው አዋጅ ሥራ ላይ መዋሉ ከተነገረ ሁለተኛ ሳምንቱን ይዟል፡፡ የቀደመው የአስቸኳይ ጊዜ አዋጅ በፈጠረው ውጥረት ሳቢያ ኢኮኖሚው ከደረሰበት ተፅዕኖ ሳያገግም፣ ሁለተኛው የአስቸኳይ ጊዜ አዋጅ ሥራ ላይ መዋሉ ሊፈጥር የሚችለው አሉታዊ ተፅዕኖ ቀላል አይሆንም፡፡"}, {"date": " 25 February 2018", "title": "በዋጋ ነገር እንነጋገር", "text": "ከቅርብ ጊዜ ወዲህ በግብይት መድረኮች ከወትሮው የተለየ ነገር እየተመለከትን ነው፡፡ ቀድሞም ቢሆን ሰበብ የሚፈልገው የግብይት ልምዳችን፣ ከሰሞኑ ያየንበት የዋጋ ጡዘት ግን የተለየ ሆኗል፡፡ በአዲስ አበባ ከተማ የሚገኙ የተለያዩ ገበያዎችንና መደብሮችን ለተመለከተ፣ ምርቶች ላይ የሚደረገው የዋጋ ጭማሪ ከዚህ ቀደም ከነበረው ዋጋ ይልቅ ምን ያህል እየናረ መምጣቱን መታዘብ ይቻላል፡፡ በገበያው ውስጥ የዋጋ ለውጦች ሊኖሩ ይችላሉ፡፡"}, {"date": " 18 February 2018", "title": "ቅድሚያ ለአገር", "text": "ወቅታዊው የአገራችን ፖለቲካዊ ትኩሳት የወለዳቸው ችግሮች እየተበራከቱ መጥተዋል፡፡ ለሦስት ዓመታት የዘለቀው የአገሪቱ የፖለቲካ ቀውስ እዚህም እዚያም እሳት እያስነሳ ለበርካታ ዜጎች ሕይወት ሕልፈት፣ አካል ጉዳትና ንብረት መውደም ምክንያት ሆኗል፣ እየሆነም ነው፡፡ ለኢኮኖሚያዊ እንቅስቃሴዎችም ጋሬጣ እየሆነ ነው፡፡ ችግሩ በዚሁ ከቀጠለም ጉዳቱ እየገዘፈ መምጣቱ አይቀርም፡፡"}, {"date": " 11 February 2018", "title": "ጎርባጣው ባቡር", "text": "በጉጉት ሲጠበቅ በነበረው የአዲስ ጂቡቲ የምድር ባቡር መሳፈር ጀምረናል፡፡ ከአዲስ አበባ ጅቡቲ ድረስ በሚዘልቀው የባቡር መስመር ወደ 19 ከተሞች መጓዝ ቢቻልም፣ በአሁኑ ወቅት መንገደኞች የሚያስተናገዱት በአራት ከተሞች ብቻ ነው፡፡\nአዲሱ የኢትዮ ጂቡቲ የምድር ባቡር በቅርቡ ጉዞ የጀመረው 28 ተሳፋሪዎችን ይዞ ነበር፡፡ ከዚያን ወዲህ ያለው የተሳፋሪ ቁጥር ከዚህ በላይ እንደጨመረ ይታመናል፡፡ ብዙ የሚጠበቅበት የመንገደኞች የባቡር ትራንስፖርት አጀማመሩ ስንጠብቀው የነበረውን ያህል አልሆነም፡፡ የባቡሩ ጉዞም ቢሆን ከትክክለኛው የፍጥነት ወሰን በግማሽ ቀንሶ የሚጓዝ ነው፡፡ በአራት ሰዓት ‹‹ድሬ›› የመድረስ ጉልበት ያለው ፈጣኑ ባቡራችን፣ አሁን ላይ ድሬ ለመድረስ ሰባት ሰዓታት ይወሰድበታል፡፡"}, {"date": " 19 November 2017", "title": "ዋሾ ዋጋዎች", "text": "የግብይት ሥርዓቱ ውጥንቅጥ መሆን ብቻ ሳይሆን፣ ምቹ የገበያ ሥፍራ በማሰናዳት ለደንበኞች እርካታ ታስቦባቸው አገልግሎት የሚሰጡ አምራቾችም ሆኑ አገልግሎት ሰጪዎች እንደልብ አለመኖቸው አገራዊ ችግር ነው፡፡ ጤናማ የንግድ ውድድር የለም፡፡ ለኅብረተሰቡ አስደሳች አገልግሎት በመስጠት በቀስ በቀስ አትራፊ ለመሆን የሚጣጣሩትን ማየቱም እምብዛም ነው፡፡"}, {"date": " 12 November 2017", "title": "ከትርፍ በላይ ለዕድገት እናስብ!", "text": "በአክሲዮን ተደራጅተው ከተቋቋሙ ኩባንያዎች ውስጥ በውጤታማነታቸው የፋይናንስ ተቋማትን የሚስተካከላቸው መጥቀስ ይከብዳል፡፡ ሌሎችም አክሲዮን ኩባንያዎች እንደ ባንኮች በሆኑ፣ ባተረፉ፣ ትርፍ ባከፋፈሉ ያስብላል፡፡ እነዚህን  ኩባንያዎችን ለመፍጠር ገንዘባቸውን አዋጥተው እዚህ ደረጃ ላደረሷቸው ባለአክሲዮኖች ምሥጋና ይገባቸውና የፋይናንስ ተቋማት ሀብት በቢሊዮኖች የሚቆጠርበት ደረጃ ላይ ደርሰዋል፡፡ በሚሊዮኖች የሚቆጠሩ ደንበኞችንም አፍርተዋል፡፡"}, {"date": " 5 November 2017", "title": "ግልብ ገበያ", "text": "በአንድ ሳምንት ውስጥ ሦስት ገጠመኞች አስተናግጃለሁ፡፡ ገጠመኝ አንድ! በአውሮፓውያን አቆጣጠር ተሠልታ፣ የመንግሥት ታክስና ሌሎች ክፍያዎች ተቀናንሰውላት ከምትደርሰኝ ደመወዜ አስቤዛ ለመግዛት ጥቅምት 19 ቀን 2010 ዓ.ም. (ኦክቶበር 29) በከተማችን ከሚታወቁ ሱፐር ማርኬቶች ወደ አንዱ ጎራ አልኩ፡፡ የምፈልጋቸውን ዕቃ መራርጬ ወደ ገንዘብ ተቀባይዋ አመራሁ፡፡"}, {"date": " 29 October 2017", "title": "ባለታርጋ ሕገወጦች", "text": "በግብይት ሥርዓታችን ውስጥ በርካታ ግራ የሚያጋቡ ጉዳዮች ይስተዋላሉ፡፡ በርካታ የተምታቱ አሠራሮችም አብረውን ይኖራሉ፡፡ ሕጋዊና ሕገወጥ ድርጊቶች ሲደበላለቁ እንታዘባለን፡፡ በሕጋዊ መንገድ የሚሠራው የልፋቱን ያህል ማግኘት ሲሳነው፣ አየር በአየር የሚነግደው ማማ ላይ ተቀምጦ እንዳሻው ሲሆን መመልከት አዲስ ነገር አይደለም፡፡"}, {"date": " 22 October 2017", "title": "ከዛቻ ይልቅ ተግባር ይቅደም!", "text": "የምንዛሪ ለውጡ ይፋ ሲደረግ ሁሉም ሰው ሊከሰት ስለሚችለው የሸቀጦችና የአገልግሎት ዋጋ ጭማሪ የአቅሙን ሲተነብይ፣ ሥጋቱን ሲገልጽ ከርሟል፡፡ በምንዛሪ ለውጡ ማግሥት በዋጋ ግሽበት ላይ የሚፈጥረው ተፅዕኖ አነስተኛ ነው ተብሎ ነበር፡፡  ያየነው ግን የተገላቢጦሹን ነው፡፡ የምንዛሪ ለወጡ ወሬ በተሰማ ቅጽበት ገበያው ተለወጠ፡፡ የዕቃዎች ዋጋ ናረ፡፡"}, {"date": " 15 October 2017", "title": "ያጣ የነጣው የስኳር ፈላጊ ድምፅ!", "text": "ዛሬም ስለስኳር እጥረት ልናወራ ነው፡፡ የስኳር ገበያ መላ ቅጡን እያጣ ነው፡፡ የመፍትሔ ያለ ያልተባለበት ጊዜ ግን የለም፡፡ ዛሬም ችግሩ ብሶበታልና የመፍትሔ ያለ የሚል ድምፅ ማሰማት ተገቢ ነው፡፡ ስኳር የተረጋጋ ገበያ ኖሮት ሸማቹ ያለ አቅርቦትና ያለ ዋጋ ችግር የተገበያየበትን ወቅት ማሰብ ከባድ እየሆነ ነው፡፡"}, {"date": " 8 October 2017", "title": "ቅድመ ክፍያ ካርዶችን ከማተም የተሻሉ አማራጮችን የዘነጋው ቴሌ", "text": "ከሰሞኑ የሞባይል ስልክ የቅድመ ክፍያ ካርዶች ከገበያው በመጥፋታቸው በየሚዲያው፣ ‹‹ኧረ የካርድ ያለህ›› ሲባል ከርሟል፡፡ እየተነሳ ለሚገኘው እሮሮ ምላሽ መስጠት የሚጠበቅበት ኢትዮ ቴሌኮም እንደ ካርዶቹ ሁሉ ድምፁን አጥፍቶ ቢከርምም፣ ካርድ የጠፋበትን ምክንያት አሳውቋል፡፡"}, {"date": " 1 October 2017", "title": "ለአከራይ ተከራይ ዕፎይታን የሚያሰፍን ሕግ ይውጣ! ", "text": "በ2009 በጀት ዓመት የሕዝብ ተወካዮች ምክር ቤት የተለያዩ አዋጆችን አፅድቋል፡፡ እንደሚፀድቁ የሚጠበቁም ነበሩ፡፡ ለሚኒስትሮች ምክር ቤት የቀረቡ አዳዲስ ሕጎች እንደነበሩም እናስታውሳለን፡፡ ማሻሻያ ያስፈልጋቸዋል የተባሉ ሕጎችም በይደር ታልፈዋል፡፡"}, {"date": " 24 September 2017", "title": "የጥበብ ሥራዎችና ዝብርቅርቁ የግብይት መንገድ", "text": "ዓውደ ዓመት ሊመጣ ነው ሲባል የበግ፣ የፍየል፣ የቅቤ፣ የዶሮና የእንቁላል ገበያ ይጦፋል፡፡ የአልባሳት መደብሮች ገበያ ይሞቃል፡፡ ሌላው ቀርቶ የቤት ዕቃዎችን ሁሉ የሚሸጡ ድርጅቶች የበዓል ሰሞን ገበያቸው ይደራል፡፡ ይህ የተለመደ ነው፡፡ አዳዲስ የሙዚቃ ካሴቶችና ሲዲዎችም እንደልብ የሚሸመቱበት ወቅት ቢኖር የዓውደ ዓመት ወቅት ነው፡፡"}, {"date": " 13 January 2019", "title": "‹‹እጠየቃለሁ››ን ጠበቅ!", "text": "የመንግሥት አገልግሎት ሰጪ ተቋማት ከደንበኞቻቸው ወይም ከባለጉዳዮች ጋር ሊኖራቸው በሚገባው ግንኙነት ውስጥ ተጠያቂነትን ያካተተ አሠራር ይከተሉ ነበር ለማለት ይቸግራል፡፡ ጤናማ ግንኙነት አላሰፈኑም ለማለት የሚቻልባቸው በርካታ መገለጫዎች አሉ፡፡ ተቋማቱ ደንበኞቻቸውን በአግባቡ አያገለግሉም፡፡ አያስተናግዱም፡፡"}, {"date": " 6 January 2019", "title": "በቀረጥ ነፃ ብዝበዛ", "text": "በየግብይት ሥርዓቱ ውስጥ የሚካሄዱ በርካታ ሸፍጦችና ወንብድናዎች ተበራክተዋል፡፡ የመንግሥት ሹማምንት ሳይቀር በንግድ መስመሮች ውስጥ በስውር እየተሳተፉና ከነጋዴዎች ጋር ‹‹በኔትወርክ›› እየተመሳጠሩ ለግል ጥቅማቸው ሲሉ ያለርኅራሄ የአገር ሀብት አባክነዋል፡፡"}, {"date": " 30 December 2018", "title": "ድክ ድክ የሚለው የዳያስፖራ ትረስት ፈንድ", "text": "ጠቅላይ ሚኒስትር ዓብይ አህመድ (ዶ/ር) ወደ ሥልጣን ከመጡ ወዲህ ያገኙት የሕዝብ ድጋፍ አገሪቱን ወደፊት ለማራመድ እንደ መልካም ዕድል የሚወሰድ ስለመሆኑ አያጠራጥርም፡፡ ይህ ድጋፍ በተለያዩ መንገዶች የተገለጸ ሲሆን፣ በተለይ ዳያስፖራው ለእርሳቸው የሰጠው ግምት ከፍተኛ ነው፡፡ ለዚህም ዳያስፖራው ከአንድ ማኪያቶው በቀን አንድ ዶላር አስተዋጽኦ እንዲያበረክት ያደረጉትን ጥሪ በደስታ ነበር የተቀበለው፡፡"}, {"date": " 23 December 2018", "title": "ባለድርሻዎች ከዛሬ ትርፍ ለነገ ጥቅም ይታጠቁ!", "text": "ሰሞኑን የፋይናንስ ተቋማት የ2010 ዓ.ም. የሥራ አፈጻጸማቸውን ለባለአክሲዮኖቻቸው ሪፖርት ሲያቀርቡ ሰንብተዋል፡፡ እንደተለመደውና እንደወትሮው ሁሉም አትራፊ ሆነው ዓመቱን እንዳጠናቀቁ አስታውቀዋል፡፡ ባንኮቹና መድን ኩባንያዎች ሌሎች አትራፊ ተቋማት፣ የውጭም ሆኑ የአገር ውስጥ ኩባንያዎች የማይወዳደሯቸው አትራፊዎች መሆናቸው የታወቀ ነው፡፡"}, {"date": " 16 December 2018", "title": "የአየር መንገዱን ፈርጀ ብዙነት እንጠቀምበት ", "text": "በኢትዮጵያ ስኬታማ ብለን ስም ልንጠቅሳቸው ከምንችላቸው ጥቂት መንግሥታዊ ድርጅቶች ውስጥ የኢትዮጵያ አየር መንገድን በቀዳሚነት የምናስቀምጥበት በርካታ መገለጫዎች አሉት፡፡"}, {"date": " 9 December 2018", "title": "ነዳጅ አንዳጅ!", "text": "አገሪቱ ከፍተኛ የውጭ ምንዛሪ ከምታፈስባቸው መሠረታዊ አቅርቦቶች ውስጥ ነዳጅ ቀዳሚውን ሥፍራ ይይዛል፡፡ በየዓመቱ በአሥር በመቶ ፍላጎቱ እየጨመረ የሚገኘው ይህ ምርት በ2011 በጀት ዓመት ከ83 ቢሊዮን ብር በላይ ወጪ እንደሚጠይቅ ይጠበቃል፡፡"}, {"date": " 2 December 2018", "title": "የዲፕሎማቶቻችን ሹመት በብቃት ላይ ብቻ የተመሠረተ ይሁን", "text": "የመንግሥት ተቋማት የአገልግሎት አሰጣጥን በተመለከተ ያሉባቸውን ዘርፈ ብዙ ችግሮች በተደጋጋሚ አንስተን ጥለናል፡፡ እከሌ ከእከሌ ሳይባል ለሕዝብ አገልግሎት የተቋቋሙ መሥሪያ ቤቶች ብዙዎችን አሰነብተዋል፡፡ አማረዋል፡፡ ሕዝብ አደባባይ ወጥቶ ‹‹የመንግሥት ያለህ›› ያስባሉ የመንግሥት ተቋማት ‹‹በሽ›› ናቸው፡፡"}, {"date": " 25 November 2018", "title": "ትኩረት ለገቢና ወጪ የውጭ ምንዛሪ", "text": "ሰሞኑን በተደጋጋሚ የምናደምጠው ማስታወቂያ ትኩረቴን ስቦታል፡፡ ማስታወቂያውን በሰማሁ ቁጥር ማስታወቂያው በሚነገርበት ልክ የተንሰራፉ ሕገወጥ ድርጊቶችን ለመከላከልና ሕግ ለማስከበር ማሳያ ሊሆኑ ይችላሉ የሚል እምነት አሳድረውብኛል፡፡"}, {"date": " 18 November 2018", "title": "የጉድ ቀን የማይመሽባት ኢትዮጵያ", "text": "ኢትዮጵያ በሙስና ተጨማልቃለች፣ የሚቦጠቡጧት ሌቦችም በዝተዋል መባሉ ትክክል ቢሆንም፣ በዚህ ሳቢያ የደረሰው የጉዳት ልክ መለካትና በተገቢው ደረጃ ማወቅ እንደሚቸግር ይታያል፡፡"}, {"date": " 26 August 2018", "title": "አዲስ ፖሊሲ ለኢኮኖሚ ለውጥ", "text": "ለዓመታት የተጠራቀሙ ችግሮችን ለመፍታት ይቻል ዘንድ ከተለያዩ አካላት የመፍትሔ ሐሳቦች እየቀረቡ ናቸው፡፡ በፖለቲካዊና በማኅበራዊ ጉዳዮች ዙሪያ እየተከናወኑ ያሉ የለውጥ ሒደቶች እንደተጠበቁ ሆነው፣ በኢኮኖሚያዊ ጉዳዮች ዙሪያ በንግዱ ማኅብረሰብና በምሁራን በኩል በርካታ ሐሳቦች እየተደመጡ ነው፡፡"}, {"date": " 19 August 2018", "title": "የለውጥ ጣር!", "text": "ከወራት በፊት የኢትዮጵያ የወደፊት ሁኔታ አሳሳቢና አብዛኛውን ሕዝብ የተስፋ ዕጦት ውስጥ የከተተ እንደነበር የሁላችን ትዝታ ነው፡፡ የነበረው ፖለቲካዊ ውጥረት የአገሪቱን አቅጣጫ ለመገመት ያላስቻለ ስለነበር፣ ዜጎች በጭንቀት ተወጥረው እንዲሰነብቱ አስገድዷቸዋል፡፡"}, {"date": " 12 August 2018", "title": "ብኩን ንብረት!", "text": "የመልካም አስተዳደር መጓደል አንዱ ማሳያ የአገርንና የሕዝብን ሀብት በአግባቡ አለመጠበቅና እንዳይጠበቅ ማድረግ ነው፡፡ የአገርና የሕዝብ ሀብት በአግባቡ እንዲጠብቁ ኃላፊነት የተሰጣቸው የመንግሥት ተቋማት፣ የሥራ ኃላፊዎች ዝርክርክ አሠራር የሚፈጥረውን ብክነት መቆጣጠር አለመቻላቸው ነው፡፡"}, {"date": " 5 August 2018", "title": "ባንኮች ብዙም ጥቂትም አትራፊዎች ሆነዋል", "text": "የአገራችን ባንኮች በአትራፊ ዓመታትን ስለመዝለቃቸው በተደጋጋሚ ሰምተናል፡፡ አንብበናል፡፡ የሒሳብ ሪፖርታቸውም ይህን ያሳያሉ፡፡ ይህ ብቻ ሳይሆን፣ በኪሳራ የተዘጋ ባንክ የሌላት አገር በመሆኗም ዘርፉን ለየት ያደርገዋል ሲባል እንሰማለን፡፡"}, {"date": " 29 July 2018", "title": "ለዳያስፖራው የተጠረገው መንገድ ይታደስ!", "text": "ጠቅላይ ሚኒስትር ዓብይ አህመድ (ዶ/ር) ወደ ሥልጣን ከመጡበትና በሹመታቸው ዕለት ካደረጉት ንግግር ጀምሮ፣ ኢትዮጵያውያን ዳያስፖራዎችን በተመለከተ ተስፋ ሰጪ ሐሳቦችን አንስተዋል፡፡"}, {"date": " 22 July 2018", "title": "ባንኮች ሆይ የመጣውን የዶላር ሲሳይ እንዳታሳጡን", "text": "የውጭ ምንዛሪ እጥረት ለዓመታት የዘለቀ ችግር ነው፡፡ በዓለም ላይ ፈጣን ኢኮኖሚያዊ ዕድገት እያስመዘገበች እንደሆነ በተደጋጋሚ የተነገረላት ኢትዮጵያ፣ የውጭ ምንዛሪ ካዝናዋ ሁሌም ረሃብተኛ ሆኖ ይገኛል፡፡"}, {"date": " 15 July 2018", "title": "የጎደፉ ምስጉን ስሞች", "text": "በርካታ የመንግሥት ተቋማት ከአገልግሎት አሰጣጣቸው ጋር በተያያዘ በብርቱ ሲተቹ ይታያሉ፡፡ የቀበሌ፣ የወረዳ የክፍለ ከተማና የፌዴራል ተቋማት ከነዋሪነት መታወቂያ አሰጣጥ ጀምሮ በየፊናቸው በርካታ አገልግሎቶችን እንዲሰጡ የተቋቋሙ፣ ሕዝቡም ብዙ የሚጠብቅባቸው ናቸው፡፡"}, {"date": " 8 July 2018", "title": "ለነጋዴው ጥያቄዎች የተግባር ምላሾች", "text": "ባለፉት ሦስት ወራት ውስጥ በርካታ ፖለቲካዊና አኮኖሚያዊ ማሻሻያዎች የተደረጉባቸውና ወደፊትም የሚደረጉባቸው ጉዳዮች የትኞቹ እንደሚሆኑ ሲገለጽ ሰምተናል፡፡"}, {"date": " 1 July 2018", "title": "ለወጪ ንግዱም ፖሊሲ ይውጣለት", "text": "ጠቅላይ ሚኒስትር ዓብይ አሕመድ ወደ ኃላፊነታቸው ከመጡ ወዲህ ለፈጸሟቸው መልካምና ተስፋ ሰጪ ተግባራት ባልተለመደ መልኩ ምሥጋና ለማቅረብ መስቀል አደባባይ በነቂስ የወጣው ሕዝብ ላይ የደረሰው የቦምብ አደጋ አስደንጋጭ ነበር፡፡"}]}