{"news": [{"date": " 3 April 2019", "title": "በዴንማርክ የነገሡት የኢትዮጵያ አትሌቶች", "text": "አውሮፓዊቷ ዴንማርክ በአርሁስ ያሰናዳችው 43ኛው የዓለም አገር አቋራጭ ሻምፒዮና በኢትዮጵያውያን አትሌቶች የበላይነት ተጠናቋል፡፡ ኢትዮጵያም ዳግም በሩጫው መስክ ስሟን ያደሰችበትን ውጤት ብቻ ሳይሆን በደረጃ ስንጠረዡ የዓለም ቁንጮነቷን ያሳየችበት ድል አስመዝግባለች፡፡"}, {"date": " 31 March 2019", "title": "ለኢትዮጵያ እግር ኳስ እመርታ የዩኒቨርሲቲዎች ጅምር", "text": "የመንግሥት ዩኒቨርሲቲዎች በሁለቱም ፆታ ዕድሜያቸው ከ13 እስከ 15 ዓመት የሆኑ ታዳጊዎችን የሚያቅፍ ስፖርታዊ አደረጃጀትን እንዲከተሉ የሚያስችል ስምምነትን ከኢትዮጵያ እግር ኳስ ፌዴሬሽን ጋር ተፈራርመዋል፡፡ ስምምነቱን በከፍተኛ ትምህርትና የሳይንስ ሚኒስቴር አማካይነት የተፈራረሙት 15 ዩኒቨርሲቲዎች ናቸው፡፡"}, {"date": " 27 March 2019", "title": "የዓለም አገር አቋራጭ ሻምፒዮና ቅዳሜ ይካሄዳል", "text": "በዓለም አቀፍ አትሌቲክስ ፌዴሬሽኖች ማኅበር (አይኤኤኤፍ)፣ እ.ኤ.አ ከ1973 ጀምሮ ዕውቅና አግኝቶ ሲካሄድ የቆየው የዓለም አገር አቋራጭ ሻምፒዮና መጋቢት 21 ቀን 2011 ዓ.ም. በዴንማርክ አርሁስ ከተማ ይካሄዳል፡፡ በሻምፒዮናው የሚሳተፈው የኢትዮጵያ አትሌቲክስ ቡድን ማክሰኞ ምሽት ወደ ስፍራው አምርቷል፡፡ በሌላ በኩል ኢትዮጵያ ቀጣዩን የዓለም አገር አቋራጭ ሻምፒዮና ለማስተናገድ ጥያቄ ታቀርባለች ተብሏል፡፡"}, {"date": " 24 March 2019", "title": "የኢትዮጵያ ኦሊምፒክ ቡድን ተስፋና ሥጋት", "text": "በመጪው ዓመት ለሚካሄደው የቶኪዮ ኦሊምፒክ የመጀመርያ ማጣሪያውን ከማሊ አቻው ጋር መጋቢት 12 ቀን 2011 ዓ.ም. በአዲስ አበባ ስታዲዮም ያደረገው የኢትዮጵያ ኦሊምፒክ ቡድን ጨዋታውን በአቻ ውጤት ማጠናቀቁ ብዙዎችን አስቆጭቷል፡፡ የቡድኑ ዋና አሠልጣኝ አብርሃም መብራቱ በበኩላቸው በተጨዋቾቻቸው እንቅስቃሴ መደሰታቸውን ገልጸዋል፡፡ ቡድኑ ለመልሱ ጨዋታ ወደ ማሊ ባማኮ አቅንቷል፡፡ "}, {"date": " 24 March 2019", "title": "እግር ኳስ ፌዴሬሽን ከዋሊያ ቢራ ጋር አዲስ የስፖንሰርሺፕ ስምምነት ተፈራረመ", "text": "በኢትዮጵያ በስፖንሰርሺፕ የገበያ ድርሻ ካላቸው ተቋማት ውስጥ ቢራ በመጥመቅና በመሸጥ ላይ የሚገኙ ተቋሞች የጎላ ሚና ሲጫወቱ ቆይተዋል፡፡ ተቋማቱ ‹‹እኔ የተሻልኩ ነኝ›› የሚለውን የፕሮሞሽን ሥራዎቻቸውን ወደ ኅብረተሰቡ የሚያወርዱበት አግባብ ትውልዱን እያበላሸ መሆኑን ከግምት በማስገባት የቢራ ማስታወቂያዎች በተለይም በኤሌክትሮኒክስ መገኛኛ ብዙኃንና ሕዝብ በሚሰበሰብባቸው አደባባዮች ማስታወቂያዎች እንዳይሰቀሉ በአዋጅ መከልከሉ የቅርብ ጊዜ ትውስታ ነው፡፡"}, {"date": " 21 March 2019", "title": "የኢትዮጵያ ኦሊምፒክ ቡድን ከማሊ አቻው ጋር ሐሙስ በአዲስ አበባ ይጫወታል", "text": "በቶኪዮ 2020 ኦሊምፒክ በእግር ኳስ ለመሳተፍ የኢትዮጵያ ከ23 ዓመት በታች ኦሊምፒክ ቡድን የመጀመሪያ ጨዋታውን ሐሙስ መጋቢት 12 ቀን 2011 ዓ.ም. በአዲስ አበባ ስታዲየም ከማሊ ጋር ያደርጋል፡፡"}, {"date": " 21 March 2019", "title": "ኢትዮጵያ ያስተናገደችው የአፍሪካ ብስክሌት ሻምፒዮና በኤርትራ የበላይነት ተጠናቀቀ", "text": "የአፍሪካ ብስክሌት ኮንፌዴሬሽን በኢትዮጵያ ለመጀመሪያ ጊዜ ያዘጋጀውን አኅጉራዊ የብስክሌት ሻምፒዮና ኤርትራ፣ ኢትዮጵያና ሩዋንዳ ከአንደኛ እስከ ሦስተኛ ያለውን ስፍራ በመያዝ አጠናቀቁ፡፡ በባህር ዳር ከተማ ለአምስት ተከታታይ ቀናት ሲካሄድ በሰነበተው ውድድር 16 አገሮች የተሳተፉ ሲሆን ኢትዮጵያ፣ ኤርትራ፣ ሩዋንዳና ደቡብ አፍሪካ በሜዳሊያ ሰንጠረዡ ገብተዋል፡፡"}, {"date": " 21 March 2019", "title": "ፋሲል ተካልኝ ለከፍተኛ ሥልጠና ሃንጋሪ ይገኛል", "text": "አንጋፋው የቅዱስ ጊዮርጊስ እግር ኳስ ክለብ ከተጨዋችነት እስከ አሠልጣኝነት ካፈራቸው ታላላቅ ሙያተኞች ዝርዝር ውስጥ ተካቷል፡፡ በአሁኑ ወቅት የኢትዮጵያ ብሔራዊ ቡድን (ዋሊያዎቹ) ምክትል አሠልጣኝ ሆኖ በማገልገል ለዓመታት አሳልፏል፡፡ አሠልጣኝ ፋሲል ተካልኝ በአሁኑ ወቅት ደግሞ የዓለም አቀፍ ኢሊምፒክ ኮሚቴ (አይኦሲ) በየዓመቱ ለአባል አገሮች በሚሰጠው የኦሊምፒክ ሶሊዳሪቲ አማካይነት ለከፍተኛ የእግር ኳስ አሠልጣኝነት ሥልጠና ወደ ሃንጋሪ አምርቷል፡፡"}, {"date": " 17 March 2019", "title": "አለመደማመጥና አለመተማመን ፈተና የሆነበት የኢትዮጵያ አትሌቲክስ", "text": "የኢትዮጵያ አትሌቲክስ ፌዴሬሽን ከአገር አቀፍ የስፖርት አስተዳደር ሥራዎቹ ባሻገር በአኅጉርና በዓለም አቀፍ ደረጃ በቀጥታም ሆነ በተዘዋዋሪ በሚመለከቱ ውሳኔዎች ላይ የኢትዮጵያን ጥቅም በሚያስጠብቅ አኳኋን የመሳተፍ፣ ድምፅን የማሰማት ኃላፊነት እንዳለበት ይታመናል፡፡"}, {"date": " 13 March 2019", "title": "የእግር ኳስ አመራሮችን ለሁለት የከፈለው የሪፎርም ትግበራ ቅሬታ አስነሳ", "text": "የኢትዮጵያ እግር ኳስ ፌዴሬሽን ራሱን ለማደስ ባደረገው ሁሉ አቀፍ ጥረት መሠረታዊ ችግሮቹንና ድክመቶቹን መለየቱን አስታውቋል፡፡ ለመሠረታዊ ለውጥ ትግበራው መነሻ ጥናት ለማድረግም ከአንድ ሚሊዮን ብር በላይ ማውጣቱ ሲነገር ቆይቷል፡፡"}, {"date": " 10 March 2019", "title": "የቴክኒክ ክፍሉ የእግር ኳስ ልማት ውጥኖች", "text": "የጠራ ተቋማዊ አደረጃጀት ሳይኖረው ከግማሽ ክፍለ ዘመን በላይ የምሥረታ ዕድሜ ካላቸው ብሔራዊ ፌዴሬሽኖች መካከል አንዱ ቢሆንም፣ እንደ አለመታደል ሆኖ ከእነ ችግሮቹ ዛሬም በእኔነት ስሜት የሚብሰለሰሉለት ተመልካቾች አላጣም፡፡ በተለይ ከቅርብ ጊዜ ወዲህ በሁሉም የክልል ከተሞች በክብረ በዓል መልክ የሚከበረውን የብሔር ብሔረሰቦች ዓመታዊ ዝግጅት ተከትሎ ዓለም አቀፍ ደረጃቸውን የጠበቁ ስታድየሞች መገንባታቸው ለእግር ኳሱ ተደራሽነት የጎላ ድርሻ እንዳለው የሚናገሩ አሉ፡፡"}, {"date": " 6 March 2019", "title": "ዋሊያዎቹ በሙያተኞች አተያይ", "text": "ከሦስት አሠርታት በኋላ እ.ኤ.አ በ2012 (ጥቅምት 2005 ዓ.ም.) ለአፍሪካ ዋንጫ ብቅ ብሎ ሳይታሰብ በዚያው የጠፋው የኢትዮጵያ ብሔራዊ ቡድን (ዋሊያዎቹ) ከአህጉራዊ ተሳትፎ ከራቀ ሰባት ዓመታትን ሊያስቆጥር ነው፡፡"}, {"date": " 6 March 2019", "title": "የሂሻም ኤል ግሩዥን የ22 ዓመት ክብረ ወሰኖች ያቆሙት ኢትዮጵያውያን", "text": "ታዋቂው ሞሮኮዊ አትሌት ሂሻም ኤል ግሩዥ በእነ ኃይሌ ገብረ ሥላሴ ወርቃማ የድል ዘመን ከሚጠቀሱ የአፍሪካ ፈርጦች አንዱ ነው፡፡ በመካከለኛ የሩጫ ርቀት መስክ በተለይም ከ1‚500 ሜትር እስከ 3.000 ሜትር ርቀት አልቀመስ ከማለቱም በላይ ከሁለት አሠርታት በላይ ሳይደፈሩ የቆዩ የዓለም ክብረ ወሰኖችን በማስመዝገብ ከቀዳሚዎቹ አትሌቶች ተካቶ ቆይቷል፡፡"}, {"date": " 3 March 2019", "title": "የቅዱስ ጊዮርጊስ ስፖርት ማኅበር የኩባንያነት ጉዞ", "text": "የቅዱስ ጊዮርጊስ እግር ኳስ ክለብ አንጋፋ ብቻ ሳይሆን የመጀመርያው የኢትዮጵያ ክለብ ሆኖ በ1928 ዓ.ም. መመሥረቱ ይታወቃል፡፡ የ83 ዓመት ባለታሪኩ ቅዱስ ጊዮርጊስ በአደረጃጀቱ አንጋፋነቱንና ታሪኩን በሚመጥን መልኩ ይገኛል ወይ? የሚሉ ጥያቄዎችና አስተያየቶች ይደመጣሉ፡፡ ይሁንና ክለቡ ከሰሞኑ ይፋ እንዳደረገው ከሆነ፣ ቅዱስ ጊዮርጊስ ከሚያቋቁመው ኩባንያ የአክሲዮን ሽያጭ 244 ሚሊዮን ብር ለመሰብሰብ የሚያስችል እንቅስቃሴ ጀምሯል፡፡"}, {"date": " 27 February 2019", "title": "ኢትዮጵያ ያልተጠቀመችበት ሌላኛው የስፖርት ዘርፍ", "text": "በአካል ብቃት እንቅስቃሴያቸው የሚታወቁትና በኅብረተሰቡ ዘንድ ተቀባይነት አግኝተው በውድድር መድረክ ተወዳጅነትን ያተረፉ በርካታ ስፖርቶች አሉ፡፡ እነዚህ ስፖርቶች እንደ እግር ኳሱና አትሌቲክሱ ተወዳጅነት አላቸው ባይባልም በኅብረተሰቡ ተቀባይነትን አግኝተውና ተግባራዊ ሆነው ማኅበራዊ ጥቅማቸው የጎላ መሆኑ ይታያል፡፡"}, {"date": " 27 February 2019", "title": "የጅማ አባ ጅፋር እግር ኳስ ክለብ ከፌዴሬሽኑ የቀረበበትን ዕግድ ተቃወመ", "text": "የጅማ አባ ጅፋር እግር ኳስ ክለብ የኢትዮጵያ እግር ኳስ ፌዴሬሽን ከሚያከናውናቸው ውድድሮች መታገዱን ተቃወመ፡፡\nክለቡ የዲሲፒሊን ውሳኔን ተግባራዊ ባለማድረጉ የተነሳ ከየካቲት 29 ቀን 2011 ዓ.ም. ጀምሮ ፌዴሬሽኑ ከሚያዘጋጃቸው ማንኛውም ውድድሮች መታገዱን ብሔራዊ ፌዴሬሽኑ አስታውቆ ነበር፡፡"}, {"date": " 24 February 2019", "title": "የኢትዮጵያ እግር ኳስ ፌዴሬሽን የሕንፃ ግዥና ትጥቅ አቅርቦት ጥያቄዎች", "text": "የኢትዮጵያ እግር ኳስ ፌዴሬሽን ከሰሞኑ በሁለት ዋና ጉዳዮች ሲብጠለጠል ሰንብቷል፡፡ የብሔራዊ ፌዴሬሽኑ ስም ሲነሳና ሲጣል የሰነበተባቸው ጉዳዮች ከሕንፃ ግዥና ከትጥቅ አቅርቦት ጋር በተያያዘ ነው፡፡ በተለይ ከትጥቅ አቅርቦት ጋር ተያይዞ እንደ ክፍተት ሲነገሩ ከነበሩት ጉድለቶች በዋናነት ከተቋሙ የመደራደር አቅም ውስንነት የመነጨ እንደሆነ ሲነገር፣ ፌዴሬሽኑ በበኩሉ አሁንም ጊዜ እንዳለው ተከራክሯል፡፡"}, {"date": " 20 February 2019", "title": "ኢትዮጵያውያን አትሌቶች ክብረወሰን የሰበሩበትን ድል በበርሚንግሐም ተቀዳጁ", "text": "በመካከለኛ ርቀት የሩጫ ውድድር ለሚሳተፉ ኢትዮጵያውያን አትሌቶች አስደናቂ ድል በተመዘገበበት ሳምንት፣ አንዱና የመጀመሪያው ድል፣ ከሁለት አሠርታት በላይ በሞሮኳዊው ሒሻም ኤል ጉሩዥ ተይዞ የቆየው የ1,500 ሜትር የዓለም የቤት ውስጥ ክብረ ወሰን በ14 ማይክሮ ሰኮንድ በወጣቱ ሳሙኤል ተፈራ የተሻሻለበት ነው፡፡"}, {"date": " 30 January 2019", "title": "የአሠልጣኞች ስንብት ብቻውን ለፕሪሚየር ሊጉ ክለቦች ውጤት መፍትሔ ወይስ ትንፋሽ መግዣ? ", "text": "በኢትዮጵያ ፕሪሚየር ሊግ ሰሞነኛ መነጋገሪያ ከሆኑ ጉዳዮች የአሠልጣኞች ስንብት ዋነኛው ሆኖ ይገኛል፡፡ እግር ኳሱ በጊዜ ሒደት ከመሻሻል ይልቅ ውድቀቱን እያፋጠነ በሚገኝበት በዚህ ወቅት መድረኩ የውዝግብና የንትርክ አውድማ እየሆነ የማኅበራዊና ኢኮኖሚያዊ ቀውሶች መንስዔ ሆኗል፡፡"}, {"date": " 30 January 2019", "title": "በታዳጊ ስም ወላጆች የተሳተፉበት የአሰላው የወጣቶች አትሌቲክስ ሻምፒዮና", "text": "የኢትዮጵያ አትሌቲክስ ፌዴሬሽን የበርካታ ድንቅ አትሌቶች መገኛ በሆነችው አሰላ አረንጓዴው ስታዲየም ያዘጋጀው ዕድሜያቸው ከሃያ ዓመት በታች ወጣቶች አትሌቲክስ ሻምፒዮና ባለፈው እሑድ ጥር 19 ቀን 2011 ዓ.ም. መጠናቀቁ ይታወቃል፡፡ በታዳጊ ስም ወላጆች የደመቁበት ብቻ ሳይሆን ፍፁም ስያሜውን የማይመጥንም ተብሏል፡፡"}, {"date": " 27 January 2019", "title": "የገንዘብ ሽልማቱን በግማሽ ከቀነሰው የዱባይ ማራቶን ኢትዮጵያውያን 69 በመቶውን ወሰዱ", "text": "የዓለም አቀፍ አትሌቲክስ ፌዴሬሽኖች ማኅበር (አይኤኤኤፍ)፣ በወርቅ ደረጃ ከሚመድባቸው የጎዳና ውድድሮች ዱባይ ማራቶን ይጠቀሳል፡፡ ለአሸናፊ አትሌቶች ዳጎስ ያለ የዶላር ሽልማት በማቅረብም ይታወቃል፡፡ የዘንድሮው ዱባይ ማራቶን ዓርብ ጥር 17 ቀን 2011 ዓ.ም."}, {"date": " 27 January 2019", "title": "የስፖርት አካዴሚዎቹና ፌዴሬሽኖች እምን ላይ ናቸው?", "text": "ስፖርት ፌዴሬሽኖች በዓለም አቀፍ ውድድሮች ላይ እንዲሳተፉ ዕውቅና ካገኙ ማኅበራት ውሰጥ ይካተታሉ፡፡ ዕውቅና ከተሰጣቸው ወይም የኦሊምፒክ ስፖርቶች የሚባሉት ወደፊት ከሚጨመሩት አምስት ስፖርቶች ጋር 28 መድረሳቸው ይነገራል፡፡ በተለይ ኦሊምፒክ ላይ የሚካፈሉ አገሮች የሚሳተፉበት የስፖርት ዓይነቶችን በመጨመር ሲጠቀሙ ይስተዋላል፡፡ በኢትዮጵያም በስፖርት ኮሚሽን ሥር የተዋቀሩና ከጊዜ ወደ ጊዜ ቁጥራቸው የጨመረ 27 ፌዴሬሽኖች እንዳሉ መረጃዎች ያስረዳሉ፡፡"}, {"date": " 23 January 2019", "title": "በአሰላው የወጣቶች አትሌቲክስ ሻምፒዮና አራት ክልሎች አይሳተፉም", "text": "በኢትዮጵያ ታላላቅ አትሌቶችን በማፍራት ከሚጠቀሱ ከተሞች በተለይም አሰላ በቀዳሚነት ትጠቀሳለች፡፡ ከአዲስ አበባ 175 ኪሎ ሜትር ርቀት ላይ የምትገኘው አሰላ ከተማ ከዛሬ ጥር 15 እስከ 19 ቀን 2011 ዓ.ም. ድረስ የሚቆይ ዕድሜያቸው ከ20 ዓመት በታች የአትሌቲክስ ሻምፒዮና እንደምታስተናግድ የኢትዮጵያ አትሌቲክስ ፌዴሬሽን አስታውቋል፡፡"}, {"date": " 23 January 2019", "title": "የክለቦች አኅጉራዊ ተሳትፎ ፍጻሜና አስተዳደራቸው", "text": "የጅማ አባ ጅፋር እግር ኳስ ክለብ ፕሪሚየር ሊጉን በተቀላቀለበት ዓመት የሊጉን ዋንጫ በማንሳት ለውድድር ዓመቱ ኢትዮጵያን በመወከል በአፍሪካ የክለቦች ሻምፒዮና ላይ በመሳተፍ በአንደኛ ዙር በግብፁ አል አህሊ ከተሰናበተ በኋላ ወደ ኮንፌዴሬሽኑ ዋንጫ ተሸጋግሮ በሞሮኮው አሳኒያ አጋዲ በግማሽ ደርዘን አካባቢ የጎል ልዩነት ተሸንፎ ከመድረኩ መሰናበቱ ይታወሳል፡፡"}, {"date": " 20 January 2019", "title": "የዓድዋ ድል መታሰቢያ የ10 ኪሎ ሜትር የጎዳና ሩጫ በአዲስ አበባ ይካሄዳል", "text": "የዓድዋን ድል 123ኛ ዓመት አስመልክቶ የአዲስ አበባ አትሌቲክስ ፌዴሬሽንና ሆራ ኤቨንትስ የ10 ኪሎ ሜትር የጎዳና ሩጫ ውድድርን ማዘጋጀታቸውን አስታወቁ፡፡ ሁለቱ ተቋማት ሐሙስ ጥር 9 ቀን 2011 ዓ.ም. በጋራ በሰጡት ጋዜጣዊ መግለጫ እንዳስታወቁት፣ ‹‹ኑ ለኢትዮጵያና አፍሪካ ለአጠቃላይ የጥቁር ሕዝቦች የነፃነት ተምሳሌት ለሆነው የዓድዋ ድል በባዶ እግር እንሩጥ›› በሚል መሪ ቃል የካቲት 24 ቀን የሚካሄደው ውድድር መነሻና መድረሻውን መስቀል አደባባይ ያደርጋል፡፡"}, {"date": " 16 January 2019", "title": "የስፖርት ማዕከላትና አካዴሚዎች ከፌዴሬሽኖች ጋር ያላቸው ክፍተት እየጎላ መምጣቱ ተገለጸ", "text": "በኢትዮጵያ የሚገኙ የማሠልጠኛ ማዕከላትና አካዴሚዎች ከፌዴሬሽኖችና ከክለቦች ያላቸው ግንኙነት ክፍተት እንዳለው ተገለጸ፡፡\nበስፖርት ኮሚሽን በስፖርት ትምህርቶችና ሥልጠና የዳይሬክቶሬት አዘጋጅነት በአዳማ ከተማ ጥር 7 ቀን 2011 ዓ.ም. በተሰናዳው መድረክ ላይ የስፖርት አካዴሚዎቹ ሥልጠና መስጠት ቢችሉም ከፌዴሬሽኖች ጋር ክፍተት በመኖሩ ስፖርተኞችን በአግባቡ ማብቃት እንዳልተቻለ ተገልጿል፡፡"}, {"date": " 16 January 2019", "title": "አዲሷ የምሥራቅ አፍሪካ አትሌቲክስ ምክትል ፕሬዚዳንት", "text": "የባርሴሎና እና የሲዲኒ ኦሊምፒክ የ10 ሺሕ ሜትር ባለወርቋ ደራርቱ ቱሉ ሰሞኑን የምሥራቅ አፍሪካ ዞን አትሌቲክስን በምክትል ፕሬዚዳንትነት ለመምራት ተመርጣለች፡፡ በአዲስ አበባ ከተማ በተካሄደው የዞኑ ጉባዔ ክፍለ አህጉሩን በመወከል የአፍሪካ አትሌቲክስ ኮንፌዴሬሽን የቦርድ አባል አንድትሆንም መርጧታል፡፡"}, {"date": " 26 December 2018", "title": "መተማመኛ ያጣው የኢትዮጵያ ሊግ", "text": "ሰላም በራቃቸው የስፖርት ማዘውተሪያዎች መደበኛ የውድድር መርሐ ግብሮች መተማመኛ ማግኘት እየቻሉ አይደለም፡፡ እግር ኳሳዊ ክንውኖች በሚደረጉባቸው ሜዳዎችና የሰላም ትርጉም ለዘርፉ ያለው ፋይዳ ለብዙዎች የገባቸው በማይመስልበት በዚህ ወቅት፣ የኢትዮጵያ እግር ኳስ ፌዴሬሽን እንደ ብሔራዊ ተቋም በሙሉ እግሩ ረግጦ መንቀሳቀስ እየቻለ ነው ወይ? ብሎ ለመናገር የማይቻልበት ደረጃ ላይ ለመድረሱ በርካታ ነጥቦችን ማንሳት እንደሚቻል የሚናገሩ አሉ፡፡"}, {"date": " 26 December 2018", "title": "የአትሌቲክሱ የክለቦች ምዘና ውድድር እሑድ ፍፃሜውን ያገኛል", "text": "የኢትዮጵያ አትሌቲክስ ፌዴሬሽን ዘንድሮ ከሚያከናውናቸው መርሐ ግብሮች በክለቦች መካካል የሚያደርገው የአጭር፣ የመካከለኛ፣ የዕርምጃና የሜዳ ተግባራት አንዱ ነው፡፡ በአዲስ አበባ ስታዲዮም እየተካሄደ የሚገኘው ይህ የክለቦች ምዘና ውድድር እሑድ ታኅሣሥ 21 ቀን 2011 ዓ.ም. ፍፃሜውን ያገኛል፡፡"}, {"date": " 23 December 2018", "title": "በዕቅድ የገዘፈው አገር አቀፉ ፕሮጀክት በውጤት ሲለካ  በ2000 የሥልጠና ጣቢያዎች 50 ሺሕ ታዳጊ ወጣቶች የዕድሉ ተጠቃሚ መሆናቸው ይነገራል", "text": "በአገር አቀፍ ደረጃ ከ2004 ዓ.ም. ጀምሮ የተቋቋመው የታዳጊ ወጣቶች የሥልጠና ልማት ፕሮግራም፣ በዋናነት ተተኪ ስፖርተኞችን ለማፍራት ግቡን አድርጎ የተመሠረተ መሆኑ ፕሮጀክቱን በበላይነት የሚያስተዳድረው በስፖርት ኮሚሽን የትምህርትና ሥልጠና ክፍል ያስረዳል፡፡"}, {"date": " 19 December 2018", "title": "አምስተኛው የጎዳና ላይ ሩጫ በርካታ አትሌቶችን አሳትፏል", "text": "የኢትዮጵያ አትሌቲክስ ፌዴሬሽን ከዓመታዊ ውድድሮቹ አንዱ የሆነውን የጎዳና ላይ ሩጫ በቢሾፍቱ ከተማ አከናውኗል፡፡\nእሑድ ታኅሣሥ 7 ቀን 2011 ዓ.ም. በተካሄደው አምስተኛው የ30 ኪሎ ሜትር የጎዳና ሩጫ ከክለብ፣ ከከተማ አስተዳደር፣ ከክልል እንዲሁም በግላቸው የተሳተፉ ከ400 በላይ አትሌቶች ተሳትፈዋል፡፡"}, {"date": " 19 December 2018", "title": "ደንብና ሥርዓት የናፈቃቸው ማዘውተሪያዎች ተማፅኖ", "text": "የኢትዮጵያ እግር ኳስ የሙያ መተያያ መድረክነቱ እየቀረና እየተረሳ፣ የአመፅና የብጥብጥ ሜዳ ከሆነ ሰነባብቷል፡፡ ዘርፉን የሚያስተዳድሩ መንግሥታዊም ሆነ የስፖርቱ አመራሮች ከላይ እስከ ታች ችግሩን እያስታመሙ ከጊዜያዊ የማስታገሻ መፍትሔ የዘለለ፣ ትርጉም ያለውና በሥርዓተ ሕግ የሚመራ የመፍትሔ ዕርምጃ ሲወስዱ አልታዩም፡፡"}, {"date": " 16 December 2018", "title": "የተጠሪነት ወሰን ያልተበጀለት የኢትዮጵያ ስፖርት", "text": "ሕጋዊ ሰውነት ኖሯቸው በመንቀሳቀስ ላይ ከሚገኙ መንግሥታዊ ተቋማት መካከል ስፖርቱ ይጠቀሳል፡፡ ዘርፉ በተለያየ አደረጃጀት መልክ ተጉዞ አሁን የደረሰበት ደረጃ ላይ ቢገኝም፣ ቅርፅ ያለው የተጠሪነት ወሰን ሳይበጅለት አንዴ ከባህል፣ ሌላ ጊዜ ደግሞ ከወጣትና ከሌሎችም ለስፖርቱ ቅርበት አላቸው ተብሎ ከሚታመንባቸው ተቋማት ጋር ሲጋባና ሲፋታ ዕድሜውን መግፋቱ፣ ዘርፉ ራሱን የቻለ ተቋማዊ ቅርፅ ብቻ ሳይሆን፣ ለተጠያቂነትና ግልጽነት እንዲሁም ለውጤታማነት በሩን ዘግቶ እንዲቆይ ምክንያት መሆኑን የሚያምኑ አሉ፡፡"}, {"date": " 16 December 2018", "title": "የብሔራዊ አትሌቶች መምረጫ መሥፈርት ይፋ አደረገ", "text": "የኢትዮጵያ አትሌቲከክስ ፌዴሬሽን ከውጤት ማጣት ባልተናነሰ በተለይ ኦሊምፒክና የዓለም አትለቲክስ ሻምፒዮና ሲመጡ ተቋሙን ለከፋ ትችትና ወቀሳ ከሚዳርጉ ክፍተቶች መካከል ብሔራዊ አትሌቶች የሚመረጡበት መሥፈርት አንዱና ዋናው ነው፡፡"}, {"date": " 12 December 2018", "title": "‹‹ለስፖርታዊ ጨዋነት መጓደልና ውጤት መጥፋት ብሔራዊ ፌዴሬሽኖች ተጠያቂ ናቸው›› የፓርላማው ቋሚ ኮሚቴ", "text": "በኢትዮጵያ የሚካሄዱ ስፖርታዊ ውድድሮች የሰላምን እሴቶች ጠብቀው መከናወን ይችሉ ዘንድ ስፖርት ኮሚሽንና ብሔራዊ ፌደሬሽኖች የተቀናጀ ሥራ መሥራት እንዳለባቸው የሴቶች፣ ወጣቶችና ማኅበራዊ ጉዳዮች ቋሚ ኮሚቴ ጠይቋል፡፡"}, {"date": " 9 December 2018", "title": "ብሔርተኝነት ያፈረጠመው የስፖርታዊ ጨዋነት ፈተና", "text": "በተለያዩ ክፍለ ዓለማት የሚገኙ የማኅበረሰብ ክፍሎች ሃይማኖት፣ ቋንቋና ማንነት ሳይገድባቸው አብሮነታቸውን ከሚገልጹባቸው መድረኮች ስፖርት ትልቁን ድርሻ እንደሚይዝ መዛግብት ያስረዳሉ፡፡"}, {"date": " 14 November 2018", "title": "መግባባት የተሳነው የኢትዮጵያ አትሌቲክስ", "text": "የኢትዮጵያ አትሌቲክስ ፌዴሬሽን ፕሬዚዳንት ሻለቃ ኃይሌ ገብረ ሥላሴ “ደረሰብኝ” ባለው የውስጥና የውጪ ተፅዕኖ በፌዴሬሽኑ ከነበረበት ኃላፊነት የለቀቀ መሆኑን አስታውቋል፡፡"}, {"date": " 11 November 2018", "title": "‹‹የጎዳና ሩጫ ለማዘጋጀት መመዘኛ መስፈርት መቀመጥ አለበት›› አቶ ኤርሚያስ አየለ፣ የታላቁ ሩጫ ዋና ሥራ አስኪያጅ", "text": "ከአራተኛው አገር አቀፍ የጎዳና ላይ ሩጫ ጊዜ ጀምሮ ቀደም ሲል ሲሠራበት የነበረበትን የኢትዮጵያ አየር መንገድ ትቶ ታላቁ ሩጫ ኢትዮጵያን ተቀላቀለ፡፡ እ.ኤ.አ. በመስከረም 1998 ዓ.ም.  የማርኬቲንግ ሥራ አስኪያጅ ከሆነ በኋላ በ1997 ዓ.ም. በማንችስተር ከተማ የአሥር ኪሎ ሜትር የጎዳና ሩጫ ኃይሌ ገብረሥላሴ መወዳደሩን ተከትሎ ወደ ሥፍራው የማቅናት ዕድል አገኘ፡፡"}, {"date": " 7 November 2018", "title": "ዕድሜ ማጭበርበር የአትሌቲክሱ ሌላው ‹‹ዶፒንግ››", "text": "የኢትዮጵያ አትሌቲክስ ፌዴሬሽን 22ኛ መደበኛ ዓመታዊ ጠቅላላ ጉባዔውን በአዲስ አበባ ግዮን ሆቴል ጥቅምት 24 ቀን 2011 ዓ.ም አከናውኗል፡፡ ክልሎች፣ ሁለቱን የከተማ አስተዳደሮች፣ እንዲሁም ማኅበራትና የክለብ ተወካዮች ባካተተው ዓመታዊ ጉባዔ የአትሌቲክሱ ሁለንተናዊ ቁመና ስፖርቱ ከደረሰበት የዕድገት ደረጃ አኳያ ተመጣጣኝና ተዓማኒነት ያለው መዋቅር ሊኖረው እንደሚገባ፣ በተለይም በአትሌቶች የዕድሜ ተገቢነትና ክለቦች በጠቅላላ ጉባዔ ድምፅ ‹‹ይኑራቸው አይኑራቸው›› በሚለው አጀንዳ ላይ ክርክር አድርጓል፡"}, {"date": " 4 November 2018", "title": "ችላ የተባለው መድረክና የእግር ኳስ ማዘውተሪያዎች ግጭት", "text": "እግር ኳስ የሚዘወተርባቸው ሜዳዎች በስፖርታዊ ጥበብና ክህሎት፣ በታክቲክና ቴክኒክ ብቃታቸው የሚያስደምሙ የእግር ኳስ ጠቢባን የሚታይባቸው፣ ሕዝቡም በኳስ ፍቅር የሚጎርፍባቸው ከመሆን ይልቅ፣ ባለፉት ሁለት ዓመታት ተመልካቾች በመቧደን እርስ በርስ የሚደባደቡባቸውና የአስፀያፊ ቃላት መሰናዘሪያ ሲሆኑ ታይተዋል፡፡"}, {"date": " 31 October 2018", "title": "ለከፍተኛ ሊግ የወጣው አዲሱ የድልድል ሥሪት ተስፋ ተጥሎበታል", "text": "የኢትዮጵያ ፕሪሚየር ሊጉን የሚቀላቀሉ የከፍተኛ (ሱፐር) ሊግ ክለቦች እስካሁን ይጠቀሙበት የነበረውን የውድድር ሥርዓት በአዲስ መዋቅር 36 ክለቦች በሦስት የዞን ድልድል ተወዳድረው የየምድቡ ሦስት አሸናፊዎች ወደ ፕሪሚየር ሊጉ የሚያድጉበት አሠራር ይፋ ተደርጓል፡፡"}, {"date": " 31 October 2018", "title": "በአዲስ አበባ ስታዲየም የአየር ብክለት መለኪያ መሣሪያ ተተከለ", "text": "የዓለም አቀፍ አትሌቲክስ ፌዴሬሽኖች ማኅበር (አይኤኤኤፍ) ከኢትዮጵያ አትሌቲክስ ፌዴሬሽን ጋር በመተባበር የአየር ብክለት መለኪያ መሣሪያ ከአዲስ አበባ ስታዲየም አጠገብ በሚገኘው የአትሌቲክስ ማሟሟቂያ ሜዳ መተከሉ ፌዴሬሽኑ አስታወቀ፡፡ ዓርብ ጥቅምት 23 ቀን 2011 ዓ.ም. የተባበሩት መንግሥታትና የአይኤኤኤፍ ተወካዮች በተገኙበት መሣሪያው ሥራውን በይፋ እንደሚጀምር ተነግሯል፡፡"}, {"date": " 28 October 2018", "title": "ዓምናን በመጥፎ ያሳለፈው ፕሪሚየር ሊጉ ዘንድሮ ከችግር ይላቀቅ ይሆን?", "text": "በዓለም አቀፍ የእግር ኳስ ታሪክ ውስጥ በርካታ ባላንጣ ክለቦች መካከል የሚከሰቱ ብጥብጦች በየዘመናቸው የራሳቸውን መጥፎ ገጽታ ጥለው ሲያልፉ ይስተዋላል፡፡ በበርካታ ክለቦች መካከል በሚከናወኑ ጨዋታዎች የሰው ሕይወት ሲጠፋ፣ አካል ሲጎድልና ንብረት ሲወድም መመልከት ግዴታ ሊሆን የሚችልበት አጋጣሚ ሰፊ ነው፡፡"}, {"date": " 24 October 2018", "title": "በተለያዩ የጎዳና ላይ ሩጫ የደመቁት ኢትዮጵያውያን", "text": "በተለያዩ የዓለም ከተሞች ጎዳና ሩጫ ላይ የተካፈሉ ኢትዮጵያውያን አትሌቶች በድምቀት አሳልፈዋል፡፡ በማራቶን እንዲሁም በግማሽ ማራቶን ርቀቶች ላይ የተሳተፉት አዳዲስና ነባር አትሌቶች በከፊል ውጤት ሲያመጡ ተጠባቂዎቹ ድል አልቀናቸውም፡፡"}, {"date": " 24 October 2018", "title": "በዓለም አትሌቶች ሽልማት የኢትዮጵያውያን ስም የለም", "text": "በዘንድሮ የአይኤኤፍ የዓለም ምርጥ አትሌቶች ዕጩ ውስጥ በሁለቱም ጾታ የኢትዮጵያውያን ስም አልተጠቀሰም፡፡ ጥቅምት 12 ቀን 2011 ዓ.ም. ድምፅ መስጠት የሚቻልበት ጊዜን ያበሰረው አዘጋጁ አካል ይፋ ካደረግናቸው አሥር ሴት አትሌቶችን ውስጥ የኢትዮጵያውያኑ ስም የለበትም፡፡"}, {"date": " 13 January 2019", "title": "በዱባይ ማራቶን ኢትዮጵያውያኑ ዘንድሮም ይጠበቃሉ", "text": "የምዕራባውያኑ 2019 አዲስ ዓመት መግባቱን ተከትሎ ዓለም አቀፍ ስፖርታዊ ክንውኖች ከወዲሁ መርሐ ግብር ወጥቶላቸው ተወዳዳሪዎቻቸውን በመጠባበቅ ላይ ይገኛሉ፡፡ በኳታር ዶሃ የሚሰናዳው የ2019 የዓለም አትሌቲክስ ሻምፒዮናን ጨምሮ በርካታ ውድድሮች ይጠበቃሉ፡፡"}, {"date": " 9 January 2019", "title": "ለስፖርቱ መርህ ተገዥ የሆነው የወልዋሎ አዲግራትና የፋሲል ጨዋታ በመቐለ", "text": "ከሁለት አሠርታት በላይ ያስቆጠረው የኢትዮጵያ ፕሪሚየር ሊግ ካለፈው ሁለትና ሦስት ዓመታት ወዲህ ከውጤት በተጓዳኝ የገጠመው ትልቅ ፈተና ቢኖር የስፖርታዊ ጨዋነት መዛነፍ ይጠቀሳል፡፡ ችግሩ በጊዜ ሒደት ከመሻሻል ይልቅ ብሔርና ቋንቋን መሠረት በማድረግ የአንድ ክልል ክለብ ወደ ሌላ ክልል ተንቀሳቅሶ ጨዋታን ለማድረግ ተቸግሮ የነበረ ለመሆኑ የአማራና የትግራይ ክልል ክለቦችን ለአብነት መጥቀሱ በቂ ይሆናል፡፡"}, {"date": " 9 January 2019", "title": "የአትሌቲክስ ባለውለተኞችን ያሰበው መድረክ", "text": "የኢትዮጵያ አትሌቲክስ ፌዴሬሽንና ነባርና በመወዳደር ላይ የሚገኙ አትሌቶች ከሜልቦርን እስከ ሞስኮ ኦሊምፒክ በአትሌቲክሱ ትልቅ ተሳትፎ ለነበራቸው የቀድሞ አትሌቶች የገንዘብና የስፖርት ትጥቅ ድጋፍ አድርገዋል፡፡ የፌዴሬሽኑ ፕሬዚዳንት ደራርቱ ቱሉ ለባለውለተኞቹ የተዘጋጀውን የገንዘብና የትጥቅ ድጋፍን ማበርከታቸው ይበል አሰኝቷል፡፡"}, {"date": " 6 January 2019", "title": "የዕርምጃ ቀን በኢትዮጵያ", "text": "ሰዎች የዕድሜና ፆታ ገደብ ሳይኖርባቸው ከሚያዘወትሩባቸው መድረኮች አንዱ ስፖርታዊ እንቅስቃሴ ነው፡፡ ከሦስት አሠርታት ወዲህ የዕርምጃ ቀን በዓለም አቀፍ ደረጃ በቋሚነት እንዲከናወን ቀን ተቆርጦለት ዘንድሮ ለ27ኛ ጊዜ ባለፈው ጥቅምት ወር በተለያዩ አገሮች ተከናውኗል፡፡"}, {"date": " 6 January 2019", "title": "የኢትዮጵያ እግር ኳስ ፌዴሬሽን አዲስ ዋና ጸሐፊ ቀጠረ", "text": "የኢትዮጵያ እግር ኳስ ፌደሬሽን አዲሱ ሥራ አስፈጻሚ ኮሚቴ የተቋሙን ኃላፊነት ሲረከብ ‹‹አስፈጽማለሁ›› ብሎ ቃል ከገባቸው ዕቅዶች መካከል በፌዴሬሽኑ ለዓመታት ሲንከባለል የቆየውን የተዝረከረከ አሠራር ከዘመኑ ጋር ሊራመድ የሚችል የአሠራር ሥርዓት (ሪፎርም) ማድረግ አንዱ እንደነበር አይዘነጋም፡፡ ብሔራዊ ፌዴሬሽኑ ታኅሣሥ 25 ቀን 2011 ዓ.ም. ባደረገው ስብሰባ የሪፎርሙ አንድ አካል የሆነውን የጽሕፈት ቤት ዋና ኃላፊ ቅጥር ፈጽሟል፡፡"}, {"date": " 6 January 2019", "title": "በዓመተ 2019 የሚጠበቀው ሰሎሞን ባረጋ", "text": "ኢትዮጵያዊው ወጣቱ የረዥም ርቀት ሯጭ ሰሎሞን ባረጋ ዓምና በተካሄደው የዳይመንድ ሊግ ፍጻሜ በብራሰልስ በ5000 ሜትር የዓለም ምርጥ ሰዓትን 12፡43.02 በማስመዝገብ ከማሸነፉም በላይ የዓለም ከ20 ዓመት በታች ሪከርድን መጨበጡ ይታወሳል፡፡"}, {"date": " 2 January 2019", "title": "ለእግር ኳሱ ብሎም ለህልውናው የሚሰበከው ሰላም", "text": "በኢትዮጵያ ፕሪሚየር ሊግ ከደርቢ ጨዋታዎች የቅዱስ ጊዮርጊስና የኢትዮጵያ ቡና ክለቦች የሚያደርጉት ግጥሚያ ይጠቀሳል፡፡ እሑድ፣ ታኅሣሥ 21 ቀን 2011 ዓ.ም. በአዲስ አበባ ስታዲየም የተከናወነው የሁለቱ ቡድኖች ግጥሚያ በሌሎች አገሮች ከሚታዩ ደርቢዎች አንፃር ሲታይ ሚዛን ባይደፋም፣ እንደ አንጋፋ ተቀናቃኝነታቸው፣ እንደ ደጋፊዎቻቸው ብዛትና ንቃት ብዙ የተጠበቀው ጨዋታ ጉጉትን ቢያኮስስም፣ በዕለቱ የተላለፈው መልዕክት ግን በሰላም ዕጦት መደበኛ መርሐ ግብራቸውን ማከናወን ለተሳናቸው በርካታ ክለቦች የጎላ ፋይዳ እንዳለው ታይቷል፡፡"}, {"date": " 2 January 2019", "title": "ወልዋሎ አዲግራት በመቐለ ፋሲል ከተማን ያስተናግዳል", "text": "በወልዋሎ አዲግራት ዩኒቨርሲቲና በፋሲል ከተማ መካከል የሚደረገው የፕሪሚየር ሊግ ጨዋታ በመጪው እሑድ በመቐለ ስታዲየም እንደሚካሄድ ከስምምነት ተደርሷል፡፡ በቀጣይ ባሕር ዳርና ጎንደር ላይ የሚደረጉ ጨዋታዎች እንደሚቀጥሉ  የኢትዮጵያ እግር ኳስ ፌዴሬሽን አስታውቋል፡፡"}, {"date": " 30 December 2018", "title": "ክብርና ዝናውን ለመመለስ የሰነቀው የመዲናዪቱ ብስክሌት ፌዴሬሽን", "text": "ኢትዮጵያ ኦሊምፒክን ጨምሮ በተለያዩ አኅጉራዊና ዓለማዊ ውድድሮች ከአትሌቲክስ ቀጥሎ ከምትወከልባቸው ስፖርቶች ብስክሌት ይጠቀሳል፡፡ ይሁንና ስፖርቱ  በፋይናንስ በተለይም በመወዳደሪያ ብስክሌቶች እጥረት ምክንያት ህልውናው ፈተና ውስጥ መግባቱ ውጤቱ ላይ አሉታዊ ተፅዕኖ እያሳደረ መሆኑ እንደተጠበቀ፣ በዲፕሎማሲው ረገድ የበኩሉን ድርሻ እየተወጣ መሆኑ የሚገልጸው የአዲስ አበባ ብስክሌት ፌዴሬሽን ነው፡፡"}, {"date": " 17 February 2019", "title": "እግር ኳስ ፌዴሬሽን በ90 ሚሊዮን ብር የሕንፃ ግዥ ውል መፈጸሙ ተነገረ", "text": "የኢትዮጵያ እግር ኳስ ፌዴሬሽን ከስድስት ዓመታት በፊት በብሔራዊ ወጣቶች ስፖርት አካዴሚ ግቢ ውስጥ ለቢሮ የሚጠቀምበት ቦታ ቢሰጠውም፣ በቦታው ግንባታ ሳያከናውንበት ቆይቷል፡፡"}, {"date": " 17 February 2019", "title": "የቶኪዮ ኦሊምፒክ ቅድመ ዝግጅትና ዕቅድ ላይ ግምገማ ተካሄደ", "text": "ብሔራዊ ፌዴሬሽኖችና የሥልጠና አካዴሚዎች የታደሙበትና በመጪው  ዓመት በጃፓን ለሚካሄደው የቶኪዮ ኦሊምፒክ ቅድመ ዝግጅትና የዕቅድ ግምገማ ተካደ፡፡"}, {"date": " 13 February 2019", "title": "የኢትዮጵያ ቡና ነባር አመራሮች ወደ ኃላፊነታቸው ተመለሱ", "text": "​​​​​​​ከኃላፊነታቸው ለመልቀቅ ደብዳቤ ያስገቡት የኢትዮጵያ ቡና እግር ኳስ ክለብ ሊቀመንበር መቶ አለቃ ፈቃደ ማሞና አቶ ይስማሸዋ ሥዩም በኃላፊነታቸው እንዲቆዩ ተደረገ፡፡"}, {"date": " 13 February 2019", "title": "በጃንሜዳው አገር አቋራጭ ውድድር ውጤታማ አትሌቶች ለዴንማርክ ታጭተዋል", "text": "የኢትዮጵያ አትሌቲክስ ፌዴሬሽን በመደበኛነት ከሚያሰናዳቸው ዓመታዊ የሩጫ ውድድሮች መካከል ዘንድሮ ለ36ኛ ጊዜ የተከናወነው የጃንሜዳ ኢንተርናሽናል አገር አቋራጭ ይጠቀሳል፡፡"}, {"date": " 10 February 2019", "title": "የአንጋፋው የኢትዮጵያ ቡና መሥራች ስንብት", "text": "የኢትዮጵያ ቡና እግር ኳስ ክለብ መሥራችና የቦርድ ሰብሳቢ መቶ አለቃ ፈቃደ ማሞ፣ ለበርካታ ዓመታት ሲመሩት ከቆዩት ክለባቸው ጋር ለመሰነባበት ተገደዋል፡፡ ከደጋፊዎች የደረሰባቸው ማንጓጠጥና ሥነ ምግባር አልባነት ለዓመታት ከመሩትና ካስተዳደሩት ክለብ እንዲለዩ ምክንያት ሆኗቸዋል፡፡"}, {"date": " 10 February 2019", "title": "አትሌቲክስ ፌዴሬሽን የተተኪዎች መፍለቂያ የነበሩ ተቋማት እንዲያግዙት ጠየቀ", "text": "የኢትዮጵያ አትሌቲክስ ፌዴሬሽን የስፖርቱን ውጤታማነት ለማሻሻል እንዲረዳው ከመከላከያ ሚኒስቴር፣ ከሳይንስና ከፍተኛ ትምህርት እንዲሁም ከሌሎች መንግሥታዊ ተቋማት ጋር በቅንጅት ለመሥራት ስምምነት ላይ መድረሱ ተነገረ፡፡"}, {"date": " 6 February 2019", "title": "በእግር ኳሱ የውጭ ተጫዋቾች ጫና አሳሳቢ ሆኗል", "text": "​​​​​​​ከፍተኛ ገንዘብ እየተከፈላቸው ፕሪሚየር ሊጉን ጨምሮ በከፍተኛውና በብሔራዊ ሊጉ የሚጫወቱ የሌሎች አገሮች ተጫዋቾች ቁጥር እየተበራከተ መጥቷል፡፡ በዚህ የተነሳም የአገር ውስጥ ተጫዋቾች በውጭ ተጫዋቾች ጫና ውስጥ መውደቃቸው ቅሬታ ማስነሳት ጀምሯል፡፡"}, {"date": " 6 February 2019", "title": "የጃን ሜዳ አገር አቋራጭ ውድድር በመጪው እሑድ ይካሄዳል", "text": "የኢትዮጵያ አትሌቲክስ ፌዴሬሽን ከሚያዘጋጃቸው ውድድሮች መካከል የጃን ሜዳ ኢንተርናሽናል አገር አቋራጭ ውድድር አንዱ ሲሆን፣ ከክልል፣ ከከተማ አስተዳደርና ከክለቦች የተውጣጡ ከ40 በላይ ቡድኖች በጃንሜው ውድድር እንደሚካፈሉ ፌዴሬሽኑ አስታውቋል፡፡"}, {"date": " 3 February 2019", "title": "ተምሳሌቱ የቦሌ ገርጂ ማኅበረሰብ ክለብ ትኩረት ይሻል", "text": "በኢትዮጵያ ሕዝባዊ መሠረት ያላቸው የስፖርት አደረጃጀቶች እንዲስፋፉ አገራዊ  የስፖርት ፖሊሲ ይፋ ከተደረገ ሁለት አሥርታት ተቆጥረዋል፡፡ በእስካሁኑ ሒደት፣ በእግር ኳሱ በጣት ከሚቆጠሩት በስተቀር፣ አብዛኞቹ ክለቦች በከተማ ነዋሪዎች ማኅበራት (ከነማ) ስም ተቋቁመው ሳለ፣ የመንግሥትን ቋት የሚጠብቁ፣ በፖለቲከኞችና በካድሬዎች የሚመሩ መሆናቸው ሲያነጋግር ቆይቷል፡፡"}, {"date": " 3 October 2018", "title": "የአዲስ አበባ ከተማ ዋንጫ ቅዳሜ ይጀመራል", "text": "የአዲስ አበባ ከተማ እግር ኳስ ፌዴሬሽን ‹‹የአዲስ አበባ ከተማ ዋንጫ›› በሚል በየዓመቱ የሚያሰናዳው ውድድር ቅዳሜ መስከረም 26 ቀን 2011 ዓ.ም. በአዲስ አበባ ስታዲየም ይጀመራል፡፡ የናይጀሪያው ኳራ ዩናይትድን ጨምሮ ብዙዎቹ በመዲናው ዋንጫ የሚሳተፉት ክለቦች ተጋባዥ ናቸው፡፡ ቅዳሜ መስከረም 24 ቀን በኢትዮጵያ ሆቴል የዕጣ አወጣጥ ሥነ ሥርዓት ይደረጋል ተብሏል፡፡"}, {"date": " 3 October 2018", "title": "ብሔራዊ ቡድኑ ለሦስተኛ ዙር የማጣሪያ ጨዋታ ዝግጅቱን በባህር ዳር ጀመረ", "text": "የኢትዮጵያ ብሔራዊ ቡድን በካሜሮን አስተናጋጅነት ለሚካሄደው የአፍሪካ ዋንጫ ሦስተኛ ዙር ማጣሪያ ጨዋታ ዝግጅቱን በባህር ዳር ጀመረ፡፡ ረቡዕ መስከረም 30 ቀን 2011 ዓ.ም. የኬንያ አቻውን የሚገጥመው ብሔራዊ ቡድኑ በቀሪዎቹ ሰባት ቀናት ውስጥ አስፈላጊውን ዝግጅት እንደሚያደርግ ተገልጿል፡፡"}, {"date": " 3 October 2018", "title": "መከላከያ የኢትዮጵያ ዋንጫ ባለድል", "text": "የመከላከያ እግር ኳስ ክለብ፣ በ2009 የውድድር ዓመት በኢትዮጵያ ዋንጫ ፍጻሜ ከወላይታ ድቻ ጋር ተጫውቶና በመለያ ምት ተሸንፎ ዋንጫ ብቻ ሳይሆን በአፍሪካ ክለቦች ኮንፌሬሽን ዋንጫ ተካፋይነቱን ጭምር ማጣቱ ይታወሳል፡፡"}, {"date": " 30 September 2018", "title": "የመንግሥት ክትትልና ቁጥጥር የናፈቀው የኢትዮጵያ ስፖርት", "text": "በኢትዮጵያ ወጣቱ የለውጥና የልማት ኃይል መሆኑን  በሚገኙ አጋጣሚዎች  ከመተረክና ከመናገር  ባለፈ፣ ይህ ኃይል  ከሱስና ከአልባሌ ነገሮች ራሱን ጠብቆ በስፖርታዊ ውድድሮችና በሌሎች ክንውኖች የተሟላ ሰብዕና ኖሮት መንቀሳቀስ ይችል ዘንድ መንግሥት ኃላፊነት እንዳለበት ይነገራል፡፡"}, {"date": " 26 September 2018", "title": "ለወጣቶች ኦሊምፒክ የተመረጡ አትሌቶች ዝግጅታቸውን አጠናቀቁ", "text": "ደቡብ አሜሪካዊቷ የእግር ኳስ አገር አርጀንቲና በምታስተናግደው የዓለም ወጣቶች ኦሊምፒክ ላይ ለመሳተፍ የተመረጠው የኢትዮጵያ ወጣት የአትሌቲክስና የብስክሌት ብሔራዊ ቡድን በመጨረሻው የዝግጅት ምዕራፍ ላይ እንደሚገኝ ተገለጸ፡፡ የኢትዮጵያ አትሌቲክስ ፌዴሬሽን ጨምሮ የወጣቶችና ስፖርት ሚኒስቴርና የኢትዮጵያ ኦሊምፒክ ኮሚቴ አመራሮች የወጣቶቹን የዝግጅት ሒደት ጎብኝተዋል፡፡"}, {"date": " 26 September 2018", "title": "ስፖርታዊ ጨዋነትና የክለቦች ቅድመ ዝግጅት", "text": "የኢትዮጵያ ፕሪሚየር ሊግ የ2010 ዓ.ም. ውድድር ከፍተኛ ስፖርታዊ ጨዋነት ጉድለት የነበረበትና በክልሎች ጨዋታ ማድረግ ለክለብም፣ ለተጫዋችም፣ እንዲሁም ለውድድር አዘጋጅ ምጥ የሆነበት ጊዜ ነበር፡፡ በተለይ ደግሞ ችግሮቹ ብሔር ተኮር እየሆኑ መምጣታቸውን ተከትሎ እግር ኳሱን ከመዝናኛ ሥፍራ ወደ ‹‹ጦርነት ዓውድማነት›› ለመቀየር ከጫፍ የደረሰበት ጊዜም ሆኖ ነበር፡፡"}, {"date": " 23 September 2018", "title": "የእግር ኳስ ፌዴሬሽን አቅም የሚፈተንበት የዲሲፕሊን መመርያ", "text": "በኢትዮጵያ እግር ኳስ ፌዴሬሽን ከ2005 እስከ 2009 ዓ.ም. ድረስ በኃላፊነት የቆየው የቀድሞ አመራር  የአገልግሎት ጊዜውን ካጠናቀቀ በኋላ አዲስ ለሚመረጠው አካል በጊዜው ማስረከብ ሲገባው ባለማስረከቡ ለእግር ኳሱም ሆነ ለተቋሙ የማይጠቅሙ አላስፈላጊ እሰጣ ገባ በመፍጠር ምርጫውን ማጓተቱ አይዘነጋም፡፡"}, {"date": " 19 September 2018", "title": "በርሊን ያነገሠችው የኤልዶሬት አካዴሚ ፍሬ ኤሊዩድ ኪፕቾጌ", "text": "የዓለም አቀፍ አትሌቲክስ ፌዴሬሽኖች ማኅበር (አይኤኤኤፍ) በወርቅ ደረጃ ከሚመድባቸው ማራቶን ተጠቃሽ ነው፡፡ አሸናፊዎች ረብጣ ዶላር የሚያሳፍሰው ዓመታዊው የበርሊን ማራቶን ባለፈው እሑድ ሲከናወን በሁለቱም ጾታ በኬንያውያን አሸናፊነት ተጠናቋል፡፡"}, {"date": " 19 September 2018", "title": "የኢቢሲ የዓመቱ ኮከቦች ሽልማት ተበረከተላቸው", "text": "በኢትዮጵያ ብሮድካስቲንግ ኮርፖሬሽን (ኢቢሲ) ለሁለተኛ ጊዜ ባዘጋጀው ስፖርት ሽልማት ለአትሌቲክስ፣ ለእግር ኳስና ለሕይወት ዘመን አሸናፊዎች ሽልማት አበረከተ፡፡ በሁለቱም ጾታ በዳኞችና በተመልካች ድምፅ የተመረጡት ተሸላሚዎች የዋንጫና የ75 ሺሕ ብር ተሸላሚ ሆነዋል፡፡"}, {"date": " 21 October 2018", "title": "ግቡና ውጤቱ ለየቅል የሆነው የኢትዮጵያ እግር ኳስ", "text": "እ.ኤ.አ. 1941 ለተወለደባት ስኮትላንድ ከተማ ተጫዋችም አሠልጣኝም በመሆን አገልግሏል፡፡ ከ1986 በኋላ ደግሞ በእምባ ለተለየው ክለብ 26 ዓመታት ከቆየ በኋላ 2013 ላይ በይፋ ከአሠልጣኝነነቱ ተሰናበተ፡፡ የእንግሊዙን ዝነኛ ክለብ ማንችስተር ዩናይትድ ውስጥ በቆየበት ወቅት 38 ዋንጫዎችን ማንሳት ሲችል 13 የእንግሊዝ ፕሪሚየር ዋንጫዎችን በመሰብሰብም ማንም ያልደፈረውን ታሪክ ማስመዝገብ ችሏል፡፡"}, {"date": " 17 October 2018", "title": "የኦሊምፒክ ቡድኑ ካለፈው የበለጠ ውጤት ማምጣት አልቻለም", "text": "በቦነስ አይረስ የወጣቶች ኦሊምፒክ ጨዋታዎች በአትሌቲክስና በብስክሌት እየተከፈለች ያለችው ኢትዮጵያ በአትሌቲክሱ ካለፈው ኦሊምፒክ የበለጠ ውጤት ማስመዝገብ አልቻለም፡፡"}, {"date": " 17 October 2018", "title": "የዋሊያዎቹ የአፍሪካ ዋንጫ ማጣሪያ ለቻን ዝግጅት ምን ያስተምራል?", "text": "የኢትዮጵያ ብሔራዊ ቡድን (ዋሊያዎቹ) በአራተኛው የምድብ ማጣሪያ ጨዋታ በኬንያ አቻው 3 ለ 0 መረታቱ ይታወሳል፡፡ ከቀናት በፊት በባህር ዳር ስታድየም በጨዋታ በልጦ ግብ ማግባት የተሳነው ብሔራዊ ቡድኑ በመልሶ ጨዋታ ሰፊ ግብ ይቆጠርበታል፣ የዋዠቀ እንቅስቃሴም ያሳያል ብሎ የገመተ አልነበረም፡፡"}, {"date": " 14 October 2018", "title": "ከእንቅልፉ የባነነው ብሔራዊ ቡድን", "text": "በኢትዮጵያ ሰንደቅ ዓላማ ቀለማት የደመቁ ተመልካቾች ከተማውን ያጨናነቁበት፣ ብሔራዊ መለያው በየመንገዱ የተቸበቸበበትና መላውን የኢትዮጵያን ሕዝብ ቀልብ የገዛው በእግር ኳስ ታሪክ የማይረሳ ጊዜ ካለፈ ከአምስት ዓመታት በላይ ተቆጠረ፡፡"}, {"date": " 14 October 2018", "title": "በኢትዮ-ኤርትራ የጎዳና ሩጫ በርካታ ተሳታፊ ይጠበቃል", "text": "የኢትዮጵያና የኤርትራን ዳግም ወደ ሰላም መመለስ ተከትሎ በኢትዮ-ኤርትራ የሰላም፣ የአንድነትና የፍቅር የጎዳና ሩጫ በርካታ ተሳታፊዎች እንደሚጠበቁ ተገለጸ፡፡\nየሁለቱን አገሮች ዕርቅና በመንግሥታቱ መካከል የነበረው ቁርሾ በሰላም መፈታቱን ተከትሎ፣ ሕዝቡን ከሕዝብ በስፖርትና በጥበብ ለማገናኘት ታስቦ ሩጫው መዘጋጀቱ ዓርብ ጥቅምት 2 ቀን 2011 ዓ.ም. በተሰጠው ጋዜጣዊ መግለጫ ላይ ተመልክቷል፡፡"}, {"date": " 14 October 2018", "title": "አራተኛውን የወጣቶች ኦሊምፒክ ሴኔጋል ታሰናዳለች", "text": "አራተኛውን የወጣቶች ኦሊምፒክ አፍሪካዊቷ ሴኔጋል እንድታሰናዳ መመረጧ ዓለም አቀፍ ኦሊምፒክ ኮሚቴ አስታወቀ፡፡ በአርጀንቲና ቦነስ አይረስ ከተማ እየተካሄደ በሚገኘው ሦስተኛ የወጣቶች ኦሊምፒክ ላይ በተደረገው ምርጫ ሴኔጋል ያሸነፈችው ከናይጄሪያና ቱኒዝያ ጋር ተወዳድራ ነው፡፡"}, {"date": " 10 October 2018", "title": "የዋሊያዎቹን ዕጣ ፈንታ የሚወስነው ጨዋታ", "text": "ለ2019 የካሜሩን የአፍሪካ ዋንጫ ማጣሪያ ረቡዕ መስከረም 30 ቀን 2011 ዓ.ም. በባህር ዳር ከተማ የኬንያ አቻውን (ሃራቤ ስታር) የሚገጥመው የኢትዮጵያ ብሔራዊ ቡድን፣ በመጪው ቅዳሜም በኬንያ የመልስ ጨዋታውን እንደሚያካሂድ ይጠበቃል፡፡"}, {"date": " 10 October 2018", "title": "ስፖርትን ከቱሪዝም ያስተሳሰረው የተራራ ሩጫ", "text": "በኢትዮጵያ ስፖርትን ከቱሪዝም ጋር በማስተሳሰር የተፈጥሮ መስህቦችን ከማስጠበቅ አልፎ በስፖርት ቱሪዝም ዘርፍ መወዳደር ብቻም ሳይሆን፣ ማኅበራዊና ኢኮኖሚያዊ ጠቀሜታው ላይ መሥራት ላይ ያተኮር ስፖርታዊ ክንውን መካሔድ ከጀመረ ሰነባብቷል፡፡"}, {"date": " 7 October 2018", "title": "የዋሊያዎቹ  የአፍሪካ ዋንጫ ዝግጅትና ፈተናዎቹ", "text": "የኢትዮጵያ ብሔራዊ ቡድን (ዋሊያዎቹ) ለዓመታት በበርካታ ችግሮች ሲፈተን ቆይቶ ከራቀው የውጤትና የብቃት ቀውስ ለመውጣት እየተጣጣረ በሚገኝበት በዚህ ወቅት አሠልጣኝም ሆነ ቡድን ሊከተሏቸው በሚገቡ የአጨዋወት ዘይቤዎችና የተለያዩ አስተሳሰቦች መንፀባረቅ ጀምረዋል፡፡"}, {"date": " 5 December 2018", "title": "በቅድመ ማጣሪያው አጣብቂኝ ውስጥ የገባው መከላከያ", "text": "ባለፈው ሳምንት ወደ ናይጀሪያ አምርቶ በናይጄሪያው ሬንጀርስ 2 ለ0 ተሸንፎ የተመለሰው መከላከያ ቀጣይ የቶታል አፍሪካ ክለቦች ኮንፌዴሬሽን ተሳትፎውን ለመወሰን የሰዓታት ዕድሜ ብቻ ቀርቶታል፡፡"}, {"date": " 2 December 2018", "title": "የመጀመሪያው የግንባታ ምዕራፍ በመጠናቀቅ ላይ የሚገኘው ብሔራዊ ስታዲየም", "text": "በቀዳማዊ ኃይለ ሥላሴ ዘመነ መንግሥት (1923-1967) ተገንብቶ እስካሁን ከእግር ኳሳዊ እንቅስቃሴዎች እስከ ኮንሰርት ዝግጅቶች እያስተናገደ ይገኛል፡፡ የኢትዮጵያ ብቻ ሳይሆን የአፍሪካ መዲና ተብላ ዓመታት ላስቆጠረችው አዲስ አበባ በብዙዎች ዘንድ ‹‹አንድ ለእናቱ›› በሚል መጠሪያ የሚታወቀውን የአዲስ አበባ ስታዲየምን በውስጧ ይዛ እስከ ቅርብ ዘልቃለች፡፡"}, {"date": " 2 December 2018", "title": "ብሔራዊ የዳኞች ኮሚቴ ፌዴራል ዳኛ ጌቱ ተፈራን ለአንድ ዓመት ተኩል አገደ", "text": "የኢትዮጵያ እግር ኳስ ፌዴሬሽን ብሔራዊ የዳኞች ኮሚቴ ፌዴራል ዳኛ ጌቱ ተፈራን አገደ፡፡ በፕሪሚየር ሊጉ የሁለተኛ ሳምንት ጨዋታ ፋሲል ከተማንና ሐዋሳ ከተማን በጎንደር ስታዲየም ጨዋታውን በዋና ዳኝነት የመሩት ፌዴራል ዳኛ ጌቱ ስህተት መፈጸማቸውን ያመኑ ስለመሆኑ ጭምር ብሔራዊ የዳኞች ኮሚቴ በመግለጫው አብራርቷል፡፡"}, {"date": " 28 November 2018", "title": "የጅማ አባ ጅፋርና የመከላከያ ክለቦች አኅጉራዊ ተሳትፎ", "text": "የአፍሪካ እግር ኳስ ኮንፌዴሬሽን (ካፍ) የሚያከናውነውን ዓመታዊ የክለቦች ማጣሪያ ጨዋታን ጀምሯል፡፡ በመድረኩ ኢትዮጵያን የሚሳተፉት የጅማ አባ ጅፋርና የመከላከያ ክለቦች ሲሆኑ፣ ጅማ አባ ጅፋር ወደ ናይጀሪያ መከላከያ ደግሞ ወደ ምሥራቅ አፍሪካዊቷ ጅቡቲ አምርተዋል፡፡"}, {"date": " 28 November 2018", "title": "የዋሊያዎቹ የሜዳ ላይ እንቅስቃሴ ቴክኒክ ሪፖርትና የፌዴሬሽኑ ዝምታ", "text": "የኢትዮጵያ ብሔራዊ ቡድን (ዋሊያዎቹ) በመጪው ጥር ካሜሩን ለምታስተናግደው የአፍሪካ ዋንጫ የምድብ ጨዋታውን እያከናወነ ይገኛል፡፡ ይሁንና ቡድኑ እስካሁን ካደረጋቸው አምስት ጨዋታዎች ሜዳ ላይ የነበሩበትን ጠንካራና ደካማ ጎን የሚያመላክቱ ሪፖርቶች በፌዴሬሽኑም ሆነ ይመለከታቸዋል በሚባሉ አካላት አለመቅረቡ ቅሬታ ፈጥሯል፡፡ ብሔራዊ ቴኪኒክ ኮሚቴው በበኩሉ የእያንዳንዱን የጨዋታ ሪፖርት ለፌዴሬሽኑ ጽሕፈት ቤት እንዳስረከበ ያስረዳል፡፡"}, {"date": " 25 November 2018", "title": "ክለቦችን ለፋይናንስ ቀውስ እግር ኳሱን ለውድቀት የዳረገው የሊጎች የጨዋታ ቅርፅ", "text": "የስፖርት ታላቅነት ከሚወሳባቸው መካከል በሕዝቦች መካከል ወዳጅነትና ወንድማማችነትን ማስፈን መሆኑ በዘርፉ የቀረቡ መዛግብት ያስረዳሉ፡፡ ለዘመናትም የስፖርት መርሆዎች ከሆኑት ውስጥ ይህ ተልዕኮው ጠበኛ አገሮችን፣ ፖለቲከኞችንና ተቀናቃኝ ወገኖችን ወደ ሰላም መንገድ ወደ አብሮነት ጥርጊያ የመምራት ኃይል የተላበሰ፣ የሰው ልጆች የአብሮነት መገለጫ ስፖርት መሆኑ እንደ ማያጠያይቅም ብዙዎች የሚስማሙበት እሴት ከሆነ ውሎ አድሯል፡፡"}, {"date": " 21 November 2018", "title": "‹‹መዘናጋት›› የዋሊያዎቹ ብቃትና ነገን የማያመላክተው ሰበብ ", "text": "ካሜሩን በመጪው ጥር ለምታስተናግደው የአፍሪካ ዋንጫ የምድብ ማጣሪያውን እያከናወነ የሚገኘው የኢትዮጵያ ብሔራዊ ቡድን (ዋሊያዎቹ) በሜዳቸው ባደረጉት አራተኛ የምድብ ጨዋታ በጋና 2 ለ0 በሆነ ውጤት ተሸንፈዋል፡፡ በርካቶችን ባስቆጣው የዋሊያዎቹ ውጤት፣ ዘንድሮም ለሽንፈቱ ‹‹መዘናጋት›› እና መሰል ምክንያቶች ቀርበዋል፡፡"}, {"date": " 21 November 2018", "title": "የታላቁ ሩጫ በኢትዮጵያ ባለድሎች", "text": "በአዲስ አበባ ስታዲየም የሶማሊያ አቻውን ያስተናገደው የኢትዮጵያ ከ23 ዓመት በታች የኦሊምፒክ ቡድን 4ለ0 በሆነ ሰፊ ውጤት አሸንፏል፡፡ በኢትዮጵያ በኩል ከውጤቱ ይልቅ በቡድኑ የተካተቱ ተጨዋቾች የዕድሜ ጉዳይ መነጋገሪያ ሆኗል፡፡"}, {"date": " 18 November 2018", "title": "ሶማሊያን በሰፊ ውጤት ያሸነፈው የኢትዮጵያ ኦሊምፒክ ቡድንና የዕድሜ ጉዳይ", "text": "በምሥራቁም ሆነ በምዕራቡ ዓለም በተለያዩ የስፖርት ዓይነቶች በኦሊምፒክም ሆነ በዓለም ሻምፒዮናዎች ስኬታማ የሆኑት አገሮች ለውጤታቸው ልዕልና በምንጭነት የሚጠቀሱት ያቋቋሟቸው አካዴሚዎች ናቸው፡፡"}, {"date": " 16 September 2018", "title": "ፕሪሚየር ሊጉ በጥቅምት ይጀመራል ፌዴሬሽኑ በስፖርታዊ ጨዋነት ላይ አጠንክሮ እየሠራ መሆኑን አስታውቋል", "text": "ሦስት ነባር ቡድኖችን አውርዶ በምትካቸው አዳዲስ ቡድኖችን ያካተተው የኢትዮጵያ ፕሪሚየር ሊግ ጥቅምት 17 ቀን 2011 ዓ.ም. እንደሚጀመር የኢትዮጵያ እግር ኳስ ፌዴሬሽን አስታወቀ፡፡ ከስፖርታዊ ጨዋነት ጋር ተያይዞ ከመንግሥትና ከሚመለከታቸው አካላት በመቀናጀት አስፈላጊውን ቅድመ ዝግጅት በማድረግ ላይ መሆኑንም ተናግሯል፡፡"}, {"date": " 12 September 2018", "title": "ዋሊያዎቹ ሙሉ ሦስት ነጥብ ያገኙበትን ውጤት አስመዘገቡ", "text": "ካሜሩን ለምታስተናግደው የ2019 የአፍሪካ ዋንጫ ማጣሪያ በምድብ ስድስት ከጋና፣ ኬንያና ሴራሊዮን የተደለደለው የኢትዮጵያ ብሔራዊ ቡድን የሴራሊዮን አቻውን 1 ለ0 በሆነ ጠባብ ውጤት የተሻለ መነቃቃት ይፈጥርለታል ተባለ፡፡"}, {"date": " 12 September 2018", "title": "ፕሪሚየር ሊጉን የተቀላቀለው ስሑል ሽረ የገንዘብ ድጋፍ ተደረገለት", "text": "በኢትዮጵያ ፕሪሚየር ሊግ የሚጫወቱ ክለቦች ከዋንጫ ይልቅ ወደ ከፍተኛው (ሱፐር) ሊጉ ላለመውረድ የሚያደርጉት ፉክክር የብዙዎችን ቀልብ በመግዛት ይታወቃል፡፡ ምክንያቱ ደግሞ ከፍተኛው ሊግ በሁለት ምድብ ‹‹ሀ›› እና ‹‹ለ›› ተከፍሎ የሚከናወን የውድድር መርሐ ግብር በመሆኑና ከየምድቡ አንድ አንድ ቡድን በቀጥታ የየምድቡ ሁለተኛ ቡድኖች ደግሞ በጥሎ ማለፍ በሚያደርጉት አንድ ጨዋታ አሸናፊው ቡድን ሦስተኛ ሆኖ ወደ ፕሪሚየር ሊጉ የሚያድጉት ቡድኖች የሚለዩበት ጠንካራ ፉክክር የሚስተናገድበት በመሆኑ ነው፡፡"}, {"date": " 12 September 2018", "title": "የስፖርት ሕክምና ሥልጠና ተሰጠ", "text": "በኢትዮጵያ ከስፖርት ሕክምና ጋር የተያያዘ የሙያ ማሻሻያ ሥልጠናዎች እምብዛም በመሆኑ በስፖርት ማዘውተሪዎች የሚከሰቱ ጉዳቶች በዛው መጠን ከፍተኛ ነው፡፡ ከቅርብ ጊዜ ወዲህ ግን እስፓይን የተሰኘ የስፖርት አማካሪ ድርጅት ከጤና ጥበቃ ሚኒስቴርና ከአዲስ አበባ ዩኒቨርሲቲ ጥቁር አንበሳ ሆስፒታል ጋር በመተባበር በስፖርቱ ዘርፍ የመጀመርያ የሕክምና ዕርዳታ ሥልጠና ከነሐሴ 28 እስከ ጳጉሜን 2 ቀን 2010 ዓ.ም."}, {"date": " 9 September 2018", "title": "የብሔራዊ ቡድን የአዲስ ዓመት ምዕራፍ ጅማሮ", "text": "አሮጌው ተጠናቆ አዲስ ዓመት ለመቀበል ሽርጉድ ሲደራ፣ ሁሉም በየሥራ መስኩ አዲስ ዓመት መግባትን ይጠባበቃል፡፡ በኢትዮጵያ የእግር ኳስ ታሪክ ውስጥም በተለይ 13ተኛዋ ወር በርካታ ትውስታ አላት፡፡"}, {"date": " 9 September 2018", "title": "ለታዳጊዎች ትኩረት የሰጠው የኢትዮ ኤሌክትሪክ ጅምር", "text": "ከአንጋፋዎቹ የእግር ኳስ ክለቦች አንዱ የሆነው መብራት ኃይል በአዲሱ  ስያሜው ኢትዮ ኤሌክትሪክ ወደ ታችኛው  ከፍተኛ ሊግ መውረዱን ተከትሎ ለ2011 የውድድር ዓመት የሴቶች ቡድኑን ጨምሮ አምስት ቡድኖችን መሥርቶ በአዲስ አደረጃጀት እንደሚቀርብ  አስታውቋል፡፡"}, {"date": " 5 September 2018", "title": "የብሔራዊ ቡድኑ የመጨረሻ 23 ተጨዋቾች ተለዩ", "text": "የኢትዮጵያ ብሔራዊ ቡድን ለአፍሪካ ዋንጫ የሁለተኛው ዙር የምድብ ማጣሪያውን ለማድረግ ዝግጅቱን በሐዋሳ ከተማ ማከናወን ከጀመረ ሳምንታት ተቆጥረዋል፡፡ በአሠልጣኝ አብርሃም መብርሃቱ የሚመራው የኢትዮጵያ ብሔራዊ ቡድን (ዋሊያ)፣ በ34 ተጨዋቾች ዝግጅቱን በነሐሴ መባቻ የጀመረ ሲሆን፣ የመጨረሻ 23 ተጨዋቾቹን ከትናንት በስቲያ ነሐሴ 28 ቀን 2010 ዓ.ም. ይፋ አድርጓል፡፡"}, {"date": " 5 September 2018", "title": "የታዳጊዎች ዓመታዊ የምዘና ውድድር በኦሮሚያ አሸናፊነት ተጠናቀቀ", "text": "በኦሮሚያ ክልል የተለያዩ ከተሞች ከነሐሴ 13 እስከ 27 ቀን 2010 ዓ.ም. ድረስ ሲካሄድ የሰነበተው ስድስተኛው አገር አቀፍ የታዳጊዎች የምዘና ውድድር በአስተናጋጁ ክልል አሸናፊነት ተጠናቋል፡፡"}, {"date": " 2 September 2018", "title": "የአትሌቲክሱ ፈተናዎች", "text": "‹‹የደጋው በራሪዎች›› የውጤት ምስጥር ስለመሆኑ ለዓመታት ሲነገርለት የቆየው የአዲስ አበባና ዙሪያዋ የአየር ሁኔታ አሁን ላይ በብዙ መልኩ ከጥቅሙ ይልቅ ጉዳቱ እያየለ ስለመምጣቱ የኢትዮጵያ አትሌቲክስ ፌዴሬሽን ፕሬዚዳንት ኃይሌ ገብረ ሥላሴን ጨምሮ በርካቶች ሲገልጹ ይደመጣሉ፡፡"}, {"date": " 8 August 2018", "title": "እግር ኳስ ፌዴሬሽን በአዲስ ስትራቴጂክ ዕቅድ ላይ መወያየት ጀምሯል", "text": "የኢትዮጵያ እግር ኳስ ፌዴሬሽን ሥራ አስፈጻሚ ኮሚቴ ላለፉት 50 ቀናት  ሲያስጠናው የቆየውን ስትራቴጂክ ዕቅድ በዘርፍ በዘርፍ በመመደብ ከባለድርሻዎችና ከየዘርፉ ልዩ ልዩ አካላት ጋር እየተወያየበት ይገኛል፡፡ የተናጠል ውይይቱ ዓርብ ነሐሴ 4 ቀን 2010 ዓ.ም. ያበቃል ተብሏል፡፡"}, {"date": " 8 August 2018", "title": "አትሌቲክሱ በአኅጉራዊ ተሳትፎው የሜዳሊያ ሰንጠረዡን አሻሻለ", "text": "በአኅጉር ደረጃ በየሁለት ዓመቱ የሚካሄደው የአፍሪካ አትሌቲክስ ሻምፒዮና፣ ከሐምሌ 25 እስከ 29 ቀን 2010 ዓ.ም. ድረስ በምዕራብ አፍሪካዊቷ ናይጀሪያ ሲካሄድ ሰንብቶ እሑድ ሐምሌ 29 ቀን 2010 ዓ.ም. መጠናቀቁ ይታወሳል፡፡"}, {"date": " 5 August 2018", "title": "የተግባር ክትትልና ቁጥጥር የሚሻው የስፖርቱ ዘርፍ ብሔራዊ ስሜቱን ማደስ ጀምሯል  ", "text": "በአልጀሪያ በተካሔደው ሦስተኛው የአፍሪካ ወጣቶች ጨዋታ የተሳተፈው የኢትዮጵያ ልዑክ፣ ከተሳተፈባቸው ስድስት ስፖርቶች በሦስቱ 25 ሜዳሊያዎችን አስመዝግቦ ተመልሷል፡፡"}, {"date": " 5 August 2018", "title": "የክለቦች ከውጤት በኋላ መንገዳገድና የመፍረስ ዕጣ", "text": "የዓለማችን ኮከብ ተጫዋች ለሆነውና ፖርቹጋላዊው የ34 ዓመት ተጫዋች ክርስቲያኖ ሮናልዶ፣ የጣሊያኑ ጁቪንቱስ እግር ኳስ ክለብ፣ 112 ሚሊዮን ዩሮ ሲያፈስ ትርፉና ኪሳራውን፣ ጥቅምና ጉዳቱን ከግምት ውስጥ በማስገባት የወሰደው ዕምርጃ ስለመሆኑ ነጋሪ አይሻም፡፡"}, {"date": " 1 August 2018", "title": "የኢትዮጵያ ኦሊምፒክ ኮሚቴ ዘላቂነት ያለው ዝግጅት እንዲደረግ ጥሪ አቀረበ", "text": "በአልጀሪያ በተካሄደው ሦስተኛው የአፍሪካ ወጣቶች ጨዋታ የተሳተፈው የኢትዮጵያ ብሔራዊ ወጣት ቡድን፣ በመድረኩ 11 የወርቅ፣ ስምንት የብርና ስድስት የነሐስ በድምሩ 25 ሜዳሊያዎችን በማስመዝገብ ውድድሩን አጠናቀቀ፡፡"}, {"date": " 1 August 2018", "title": "ብሔራዊ ቡድኑ ከአዲሱ አሠልጣኝ ጋር ዝግጅቱን በነሐሴ ይጀምራል", "text": "የኢትዮጵያ እግር ኳስ ፌዴሬሽን፣ አዲሱን የኢትዮጵያ ብሔራዊ ቡድን አሠልጣኝ በይፋ አስተዋወቀ፡፡ አሠልጣኝ አብርሃም መብራቱ ዋሊያዎቹን ለመጪዎቹ ሁለት ዓመታት ለመምራት ተስማምተዋል፡፡"}, {"date": " 29 July 2018", "title": "ቀጣይዋ የዓለም ዋንጫ አዘጋጅ ከሩሲያ ምን ተማረች?", "text": "‹‹ራሲያ ራሲያ ራሲያ›› ከየአገሮቹ የተሰባሰቡ የዓለም ዋንጫ ታዳሚዎች የሩሲያ ስም እየጠሩ ያመሠገኑበት አጋጣሚ ነበር፡፡ በስታዲየሞቹ የሩሲያ ስም ሲጠራ የሁሉም ብሔራዊ ቡድን ተጨዋቾች ማበረታቻ ድምፅ ሆኖ ከርሟል፡፡"}, {"date": " 25 July 2018", "title": "ኢትዮጵያ በአልጀርሱ የአፍሪካ ወጣት ጨዋታዎች የወርቅ ሜዳሊያዋ እየጨመረ ነው", "text": "በአልጀሪያ አልጀርስ ከሐምሌ 11 ቀን 2010 ዓ.ም. ጀምሮ በመካሄድ ላይ በሚገኘው 3ኛው የአፍሪካ ወጣት ጨዋታዎች፣ ኢትዮጵያ በወርልድ ቴኳንዶ፣ በብስክሌትና ጠረጴዛ ቴኒስ ዘጠኝ ሜዳሊያዎችን አስመዝግባለች፡፡"}, {"date": " 25 July 2018", "title": "በአፍሪካ አትሌቲክስ ሻምፒዮና ኢትዮጵያ በ19 የውድድር ዓይነቶች ትሳተፋለች", "text": "21ኛው የአፍሪካ አትሌቲክስ ሻምፒዮና ከሐምሌ 25 ቀን 2010 ዓ.ም. ጀምሮ  ለአምስት ቀናት በናይጀሪያ አስተናጋጅነት ይካሄዳል፡፡ ኢትዮጵያ በ19 የውድድር ዓይነቶች ለመሳተፍ ብሔራዊ የአትሌቲክስ ቡድኑ በሚቀጥለው ሳምንት ወደ ሥፍራው ይጓዛል፡፡"}, {"date": " 8 July 2018", "title": "አንጋፋና ተተኪ አትሌቶች ደም ለገሱ", "text": "አንጋፋና ወጣት አትሌቶች እንዲሁም የኢትዮጵያ አትሌቲክስ ፌዴሬሽን የሠራተኞች ሰኔ 16 ቀን 2010 ዓ.ም. በደረሰው የቦንብ ጥቃት የተጎዱ ዜጎችን ለማገዝ ደም ለገሱ፡፡ በተለይ በቀድሞ አንጋፋ አትሌቶች አነሳሽነት የተከናወነው የደም ልገሳ ወደፊትም እንደሚካሄድ ተገልጿል፡፡"}, {"date": " 8 July 2018", "title": "ኢትዮጵያ በዓለም አትሌቲክስ ሻምፒዮና በአዳዲስ ርቀቶች ትሳተፋለች", "text": "የዓለም ወጣቶች አትሌቲክስ ሻምፒዮና በፊንላንድ አስተናጋጅነት ዘንድሮ ለ17ኛ ጊዜ በሚካሄደው የዓለም ወጣቶች አትሌቲክስ ሻምፒዮና ውድድር ላይ የሚሳተፈው የኢትዮጵያ ወጣት ብሔራዊ አትሌቲክስ ልዑክ፣ በሁለት ምድብ ተከፍሎ ከ400 ሜትር ጅምሮ፣ 400 ሜትር በ400 ሜትር ዱላ ቅብብል በሁለቱም ፆታ፣ በ800 ሜትር፣ በ1500 ሜትር፣ በ3,000 ሜትር፣ በ5,000ና በ10,000 ሜትር የዕርምጃ ውድድሮች ላይ ይሳተፋል፡፡"}, {"date": " 8 July 2018", "title": "ባለሙያዎች ስለዓለም ዋንጫው ይናገራሉ", "text": "21ኛው ዓለም ዋንጫ በሩሲያ አዘጋጅነት መካሄድ ከጀመረ ሰነባብቷል፡፡ ወደ ማጠናቀቂያውም ተቃርቧል፡፡ ከሁሉም አኅጉሮች ተወጣጥተው በሩሲያ የተገኙት 32 ብሔራዊ ቡድኖችም በየጊዜው ከውድድሩ ተሸኝተው፣ በመጨረሻዎቹ አራት ተፋላሚ ቡድኖች ፍጻሜው የሚጠበቀው የዓለም ዋንጫ መርሐ ግብር ላይ እንገኛለን፡፡"}, {"date": " 4 July 2018", "title": "ተጠያቂ የሌለበት የተደበላለቀ የውድድር መርሐ ግብር ውጤት", "text": "የኢትዮጵያ እግር ኳስ ፈዴሬሽን ከሚያወዳድራቸው የውድድር መርሐ ግብሮች፣ ፕሪሚየር ሊግ፣ ከፍተኛ ሊግ (ሱፐር ሊግ) እና ብሔራዊ ሊግ ዋና ዋናዎቹ ናቸው፡፡ ይሁንና ውድድሮቹ ከነባራዊ እውነታ ማለትም ክለቦቹ ካላቸው አደረጃጀት እስከ በጀት አቅማቸው ያላቸው ቁመና እንዲሁም የሚያዘወትሩባቸው ስታዲየሞችና መሰል መሠረተ ልማቶች ጋር ተጣጥሞ የውድድር ፕሮግራም ስለማይወጣላቸው ጨዋታዎቹ በጭቃ ምክንያት ሲቆራረጡና ሲዛቡ ሰነባብተዋል፡፡"}, {"date": " 4 July 2018", "title": "ዘጠነኛው የአፍሪካ ዩኒቨርሲቲዎች ጨዋታዎች በመቐለ", "text": "በቅርቡ ወደ ሥልጣን የመጣው የኢትዮጵያ እግር ኳስ ፌዴሬሽን አዲሱ አመራር፣ በቀጣይ ስለሚያከናውናቸው ዕቅዶችና  አተገባበራቸውን አስመልክቶ የመጀመርያውን ጋዜጣዊ መግለጫ ሰጥቷል፡፡"}, {"date": " 1 July 2018", "title": "ተስፋን የሰነቀው የፌዴሬሽኑ መግለጫ", "text": "የኢትዮጵያ ብሔራዊ ፀረ አበረታች ቅመሞች ጽሕፈት ቤት፣ ችግሩን በዘላቂነት ለመቆጣጠር እያደረገ ካለው ጥረት ጎን ለጎን ከሰሞኑ በስፖርት የፀረ አበረታች ቅመሞች የሕግ ጥሰት በፈጸሙ አትሌቶችና የመድኃኒት መደብር ላይ የቅጣትና ዕገዳ ውሳኔ አስተላልፏል፡፡ ጽሕፈት ቤቱ ሰኔ 22 ቀን 2010 ዓ.ም. በሰጠው መግለጫ ውሳኔውን  ዝርዝርና ሒደት አስመልክቶ ማብራሪያም ሰጥቷል፡፡"}, {"date": " 1 July 2018", "title": "ብሔራዊ ፀረ አበረታች ቅመሞች ቢሮ በአትሌቶችና በመድኃኒት መደብር ላይ የቅጣት ውሳኔ አሳለፈ", "text": "የዓለም እግር ኳስ ዋንጫን ለማዘጋጀት ውድድር ውስጥ ተካቶ መዘጋጀት አቅም እንዳለው የሚያስመሰክርና ከተወዳዳሪዎች ጋር ተፎካክሮ ማሸነፍ የመጀመርያው ፈተና መሆኑ የተለመደ ነው፡፡"}, {"date": " 1 July 2018", "title": "የኃያሏ አገር የዓለም ዋንጫ ድግስና ዝግጅት", "text": "የኢትዮጵያ ኦሊምፒክ ኮሚቴ 43ኛ መደበኛ ዓመታዊ ጠቅላላ ጉባዔውን ያስተናገደበት መድረክ ከወትሮው በተለየ ለጠቅ ያለ ውይይትና ብርቱ ሐሳቦችን ያንሸራሸረ ነበር፡፡ በጉባዔው ከተስተናገዱ ሐሳቦች ውስጥ፣ የቶኪዮ ኦሊምፒክና የዝግጅት ምዕራፎችን እንዲሁም ተቋሙ በሆቴልና በስፖርት መሠረተ ልማት ሊያከናውናቸው ባቀደው ክንውን ዙሪያ የተመለከቱት ተጠቃሽ ናቸው፡፡"}, {"date": " 27 June 2018", "title": "ብሔራዊ ኦሊምፒክ ኮሚቴ ዓመታዊ ጉባዔውን አካሄደ", "text": "ከወራት ውዝግብና ሽኩቻ በኋላ በቅርቡ የተመረጠው አዲሱ የኢትዮጵያ እግር ኳስ ፈዴሬሽን አመራር የብሔራዊ ቡድን አሠልጣኝ ቅጥር ለመፈጸም ይፋዊ ማስታወቂያ አውጥቷል፡፡"}, {"date": " 29 August 2018", "title": "የኮፓ ኮካ-ኮላ የታዳጊዎች ሻምፒዮና በዝዋይ ይጠናቀቃል", "text": "በተለያዩ የኢትዮጵያ ከተሞች በሁለቱም ፆታ ከ17 ዓመት በታች የዕድሜ ክልል ተደልድሎ ሲካሔድ የሰነበተው የኮፓ ኮካ ኮላ ሻምፒዮና የመዝጊያ ውድድሩን በዝዋይ እንደሚያካሂድ ታወቀ፡፡"}, {"date": " 26 August 2018", "title": "‹‹አረንጓዴ ጎርፎች›› እነማን ነበሩ?", "text": "የኢትዮጵያ አትሌቲክስ ፌዴሬሽን ሲዘከር አይረሴው የአረንጓዴው ጎርፍ ታሪክ አይዘነጋም፡፡ የአረንጓዴውን ጎርፍ ዝና ያናኙ፣ የኢትዮጵያን ሰንደቅ በዓለም አደባባይ ያውለበለቡ በርካታ ባለውለታዎች ድንቅ ችሎታና ገድል ለኢትዮጵያ መድመቂያዋ ሆኖ ሲዘከር የሚኖር ቅርስ ነው፡፡"}, {"date": " 26 August 2018", "title": "ከ17 ዓመት በታች ብሔራዊ ቡድኑ ለሴካፋ ፍጻሜ ጨዋታ አለፈ", "text": "በአሠልጣኝ ተመስገን ዳና የሚመራውና ከ17 ዓመት በታች የዕድሜ ክልል የሚጫወተው የኢትዮጵያ ብሔራዊ ቡድን፣ ዓርብ ነሐሴ 18 ቀን 2010 ዓ.ም. ከሩዋንዳ አቻው ጋር ያደረገውን የግማሽ ፍጻሜ ጨዋታ በመለያ ምት 4 ለ2 በማሸነፍ ለፍጻሜ አልፏል፡፡ እሑድ ነሐሴ 20 ቀን 2010 ዓ.ም. በፍጻሜው ከታንዛኒያና ከኡጋንዳ አሸናፊ ይጋጠማል፡፡"}, {"date": " 22 August 2018", "title": "ዋልያዎቹ ከወዳጅነት ጨዋታ ድርቅ አልተላቀቁም", "text": "የኢትዮጵያ እግር ኳስ ፌዴሬሽን አዲስ የብሔራዊ ቡድን አሠልጣኝ ከሾመና 34 ዕጩ ተጨዋቾችን መልምሎ በሐዋሳ ከተማ ልምምድ ከጀመረ ሰነባብቷል፡፡ ይሁንና የዋሊያዎቹን አቋም የሚለካ፣ የሚገኙበትን የዝግጅት ጥንካሬና ብቃት ለመፈተሽ የሚያስችል የወዳጅነት ጨዋታ አልተደረገም፡፡"}, {"date": " 22 August 2018", "title": "ታዳጊዎች የሚመዘኑበት አገር አቀፍ ውድድር እየተካሄደ ነው", "text": "የኢትዮጵያ ኦሊምፒክ ኮሚቴ ከወጣቶችና ስፖርት ሚኒስቴር ጋር በመተባበር በየዓመቱ የሚያዘጋጁት አገር አቀፍ የታዳጊ ወጣቶች የሚመዘኑበት ስፖርታዊ ውድድር በአዳማ ከተማ እየተካሄደ ይገኛል፡፡ ውድድሩ ሐሙስ ነሐሴ 17 ቀን 2010 ዓ.ም.  ፍጻሜውን እንደሚያገኝ ታውቋል፡፡"}, {"date": " 19 August 2018", "title": "ፌዴሬሽኖችና ማኅበራት እንዲተዳደሩበት የቀረበው ረቂቅ ደንብ ተቃውሞ አስነሳ", "text": "የወጣቶችና ስፖርት ሚኒስቴር በፌዴሬሽኖችና በማኅበራት አሠራር ውስጥ ጣልቃ እንዳይገባ በተቋማቱ ኃላፊዎችና አመራሮች ተጠየቀ፡፡ ያዘጋጀው ረቂቅ ሕግም ተቃውሞ አስነሳ፡፡"}, {"date": " 19 August 2018", "title": "ሁለተኛው ‹‹ናትና›› የጎዳና ላይ ሩጫ በመቀሌ ይካሄዳል", "text": "በአትሌት ገብረ እግዚአብሔር ገብረማርያምና አትሌት ወርቅነሽ ኪዳኔ መሥራችነት የሚሰናዳው ዓመታዊው የጎዳና ላይ ሩጫ ዘንድሮም በርካታ አንጋፋ  አትሌቶችን እንደሚያሳትፍ አዘጋጁ አስታወቀ፡፡"}, {"date": " 15 August 2018", "title": "በሪዮ ኦሊምፒክ የብር ሜዳሊያ ያስመዘገበው ሌሊሳ ፈይሳ ወደ አገር ቤት እንዲመለስ ጥሪ ተደረገለት", "text": "ከሁለት ዓመት በፊት ብራዚል ባስተናገደችው የሪዮ ኦሊምፒክ ላይ አትዮጵያ በማራቶን ወክሎ የብር ሜዳሊያ ያስገኘው አትሌት ፈይሳ ሌሊሳ ነበር፡፡ አትሌቱ በወቅቱ በአገሪቱ የነበረውን ፖለቲካዊ ሁኔታ ለመቃወም እጆቹን አመሳቅሎ የተቃውሞ ምልክት በማሳየት በዚያው መቅረቱና ቆይቶም ወደ አሜሪካ ማቅናቱ አይዘነጋም፡፡"}, {"date": " 15 August 2018", "title": "የፌዴሬሽኑ የድርጊት መርሐ ግብርና የተፈጻሚነት አቅሙ ሲፈተሽ", "text": "ከሁለት ወራት በፊት የኢትዮጵያ እግር ኳስ ፌዴሬሽን የአመራርነት ቦታውን የተረከበው የአቶ ኢሳያስ ጅራ ሥራ አስፈጻሚ አካል፣ ኃላፊነቱን ከተረከበበት ዕለት ጀምሮ ካከናወናቸው ዓብይ ጉዳዮች ውስጥ የተቋሙን የወደፊት አቅጣጫና ዕጣ ፈንታ በሚወስኑ የድርጊት መርሐ ግብሮች ላይ በማተኮር ይመለከታቸዋል ከተባሉ አካላት ጋር የቡድንና የተናጠል ውይይት ሲያደርግ መሰንበቱ ይታወቃል፡፡"}, {"date": " 22 July 2018", "title": "አትሌቲክስ ፌዴሬሽን ከመጪው ዓመት ጀምሮ ክለቦችና ቡድኖች ስያሜያቸው ከዘርና ከማንነት ካልራቀ ተቀባይነት እንደማይኖራቸው አስታወቀ", "text": "የኢትዮጵያ አትሌቲክስ ፌዴሬሽን በኢትዮጵያ በሚካሄዱ የአትሌቲክስ ውድድሮች የሚሳተፉ ክልሎችም ሆኑ ክለቦች ስያሜያቸው ከዘርና ከማንነት ንክኪ የራቁ ካልሆኑ  ተቀባይነት እንደማይኖራቸው አስታወቀ፡፡"}, {"date": " 18 July 2018", "title": "የደደቢት የእግር ኳስ ቡድን ለተጫዋች ከ25 ሺሕ ብር በላይ መክፈል እንደማይችል አስታወቀ", "text": "\n"}, {"date": " 18 July 2018", "title": "በአገር ውስጥ የሊግ ፉክክር የተገደበው የክለቦች ራዕይ", "text": "\n"}, {"date": " 18 July 2018", "title": "ሶሻል ሚዲያው በአትሌቲክሱ ውጤት ላይ ተፅዕኖ ፈጥሯል ተባለ", "text": "የኢትዮጵያ ፕሪሚየር ሊግ ከተመሠረተ ሁለት አሠርታትን ደፍኗል፡፡ ሊጉ ይህን የውድድር መርሐ ግብርና ስያሜ ይዞ ከተቋቋመበት ከ1990 ዓ.ም. ጀምሮ አምስት ቡድኖች ሻምፒዮና የሆኑበትን ድል አጣጥመዋል፡፡"}, {"date": " 15 July 2018", "title": "ኢትዮጵያ በ2018 የአፍሪካ ወጣት ጨዋታዎች 56 አትሌቶችን ታሳትፋለች", "text": "የኢትዮጵያ አትሌቲክስ ፌዴሬሽን በዓለም ወጣቶች አትሌቲክስ ሻምፒዮና ላይ የተመዘገበውን ውጤት አንደሚገመግም አስታወቀ፡፡ በፊንላንድ ታምፔሬ ከሐምሌ 3 እስከ 8 ቀን 2010 ዓ.ም."}, {"date": " 15 July 2018", "title": "በሚሌኒየም አዳራሽ ሊተላለፍ የነበረው የዓለም ዋንጫ ፍጻሜ በመሰረዙ አዘጋጁ መክሰሩን ገለጸ", "text": "ኢትዮጵያ በአልጄሪያ መዲና አልጀርስ በሚከናወነው 3ኛው የአፍሪካ ወጣት ጨዋታዎች በስድስት ስፖርቶች 56 አትሌቶችን ታሳትፋለች፡፡ ጨዋታዎቹ በ20 ስፖርቶች በተለያዩ የውድድር ዓይነቶች የሚካሄዱት ከሐምሌ 11 ቀን እስከ 21፣ 2010 ዓ.ም. ድረስ ነው፡፡"}, {"date": " 15 July 2018", "title": "የዓለም ዋንጫ ዝግጅትና መጠናቀቂያ በፊፋ አንደበት", "text": "ለፕሬዚዳንት ኢሳያስ አፈወርቂ በሚደረገው የአቀባበል ሥነ ሥርዓት ምክንያት በሚሌኒየም አዳራሽ ሲካሄድ የቆየው የዓለም ዋንጫ የፍጻሜ የቀጥታ ሥርጭትና ተጓዳኝ ኮንሰርቶች ተሰረዙ፡፡"}, {"date": " 11 July 2018", "title": "ፋሲል ከተማ ከኤርትራ ክለብ ጋር በአስመራ የወዳጅነት ጨዋታ ለማድረግ ጥያቄ አቀረበ", "text": "ለወር የዘለቀው የዘንድሮ 21ኛው የፊፋ ዓለም ዋንጫ የምንጊዜም ስኬታማ ዓለም ዋንጫ ተብሎለታል፡፡ ከዝግጅት እስከ ውድድርና ያልተጠበቁ ውጤቶች ቀዳሚ ተጠቃሽ እውነታዎች የሩሲያው ዓለም ዋንጫ በበርካታ ማኅበረሰብ ዘንድ አድናቆትን አትርፏል፡፡"}, {"date": " 11 July 2018", "title": "ኢንስትራክተር አብርሃም መብርሃቱ የዋሊያዎቹ አሠልጣኝ ሆኖ ተሾመ", "text": "በኢትዮጵያ ፕሪሚየር ሊግ በመጫወት ላይ የሚገኘው የፋሲል ከተማ እግር ኳስ ክለብ የወዳጅነት ጨዋታ ለማድረግ ለኤርትራ እግር ኳስ ፌዴሬሽን ጥያቄ አቅርቧል፡፡ ክለቡ በድረ ገጹ ደብዳቤ ቁጥር ፋ/ከ/እ/ኳ/ክ/727/06 በቀን ሰኔ 30 ቀን 2010 ዓ.ም."}, {"date": " 24 June 2018", "title": "በነበር እና በንትርክ የዘለቀው የኢትዮጵያ እግር ኳስ በቀጣይስ?", "text": "የኢትዮጵያ እግር ኳስ በተለይም ከቅርብ ዓመታት ወዲህ ከአመራር ጋር ተያይዞ ከፍተኛ ትችትና ወቀሳ እያስተናገደ ይገኛል፡፡ ተቋሙ ከሙያው ጋር ምንም ዓይነት ዕውቀትም ሆነ ትውውቅ በሌላቸው፣ ተቋሙ ከጡረታ መልስ በሚሰባሰቡ አመራሮችና ሙያተኞች ስለሚተዳደር እግር ኳሱ የሚፈልገው የአሠራር ሥርዓት ከወቅቱና ጊዜው ጋር መጣጣም ተስኖት ሁሌም ዘልማዳዊ በሆኑ ነገሮች ተተብትቦ ዕድሜውን ብቻ እንዲቆጥር ምክንያት ሆኖት ስለመገኘቱም የሚናገሩ አሉ፡፡"}, {"date": " 24 June 2018", "title": "የኢትዮጵያ አትሌቲክስ ገበና በአትሌቶቹ", "text": "የኢትዮጵያ አትሌቲክስና አትሌቶች በተለይም ከቅርብ ጊዜ ወዲህ በውጤት ማጣት ሳቢያ በተለያዩ ዓለም አቀፍ ውድድሮች ላይ የሚያደርጓቸው ተሳትፎዎች እየቀነሱ መምጣታቸው ይነገራል፡፡"}, {"date": " 20 June 2018", "title": "አራት ዓመት ጠብቀው አህጉር የሚሻገሩ ደጋፊዎች", "text": "እንዲህ እንደ ዛሬው ቴክኖሎጂ ባልረቀቀበት ዘመን በአራት ዓመት አንዴ ብቅ የሚለውን የፊፋ ዓለም ዋንጫ መመልከት ቀላል አልነበረም፡፡\nበሁሉም ዕድሜ የሚወደደው ዓለም ዋንጫ በሁሉም ሰው ልብ  ውስጥ የራሱን ትዝታ ጥሎ አልፏል፡፡ ውድድሩን በቴሌቪዥን መስኮት ለመመልከት የጎረቤቱን ቤት ደጅ ያልጠና አልነበረም፡፡ በተለይ በጊዜው ቴሌቪዥን ያላቸውን ሰዎች የማየት ፍቃድ ለማግኘት ብዙ ትዕዛዞችን መወጣት ያስፈልጋል፡፡"}, {"date": " 20 June 2018", "title": "ደደቢት የኢትዮጵያ ክለቦች የጥሎ ማለፍ መርሐ ግብር ይለፈኝ አለ", "text": "የኢትዮጵያ እግር ኳስ ሁለት አሠርታትን ካስቆጠረው የፕሪሚየር ሊጉ መጀመር ማግሥት ጀምሮ በተለይ የጥሎ ማለፍ ውድድር መርሐ ግብር በተያዘለት የጊዜ ሰሌዳ መሠረት የተጠናቀቀበት ወቅት ለመኖሩ እርግጠኛ መሆን ይከብዳል፡፡ ይባስ ብሎ ጥሎ ማለፉ አሁን ላይ ‹‹የኢትዮጵያ›› የሚለውን ስም ብቻ ይዞ መርሐ ግብሩ ሲደረግ የሚስተዋለው በፕሪሚየር ሊጉ ክለቦች ብቻ ሆኖ ይገኛል፡፡"}, {"date": " 17 June 2018", "title": "የኢትዮጵያ እግር ኳስና የባለሙያው ቅኝት", "text": "እግር ኳስ በኢትዮጵያ እንዲህ እንደ አሁኑ ባልዘመነበት በ1910ዎቹ መጨረሻ አካባቢ በተለያዩ ምክንያቶች ወደ ኢትዮጵያ በመጡ አውሮፓውያንና በአንዳንድ ኢትዮጵያውያን ወጣቶች አማካይነት ቀስ በቀስ እየተስፋፋና እየተለመደ መምጣቱ በዘርፉ የተጻፉ መዛግብት ያስረዳሉ፡፡"}, {"date": " 17 June 2018", "title": "የኮፓ ኮካ ኮላ ብሔራዊ የታዳጊ ወጣቶች የእግር ኳስ ውድድር ተጀመረ", "text": "በዓለም ላይ የታዳጊዎች የእግር ኳስ ፕሮጀክቶች በርካታ ከዋክብት በማፍራት ትልቅ ሚና ሲጫወቱ ይታያሉ፡፡ በቀደመው ጊዜ በየሠፈሩ እየተመለመሉ፣ ለክለብና ለብሔራዊ ቡድኖቻቸው ትልቅ ሚና ከተጫወቱ አንጋፋ ተጫዋቾች መካከል፣ የዓለም የኳስ ንጉሡ ፔሌና ጋሪንቻ ይጠቀሳሉ፡፡ ከቅርብ ጊዜዎቹ ደግሞ ምትሐተኛው አርጀንቲናዊ ሊዮኔል ሜሲ አይታለፍም፡፡"}, {"date": " 13 June 2018", "title": "ሉሲዎቹ ከአፍሪካ ዋንጫ ተሳትፎ ውጪ ሆኑ", "text": "ምዕራብ አፍሪካዊቷ ጋና የ2018 ሴቶች የአፍሪካ እግር ኳስ ዋንጫን ታስተናግዳለች፡፡ በማጣሪያው ከጫፍ ደርሶ የነበረው የኢትዮጵያ ሴቶች ብሔራዊ ቡድን (ሉሲዎቹ) በአልጀሪያ አቻው ተሸንፎ ከጋናው የአፍሪካ ዋንጫ ውጪ ሆኗል፡፡ ቡድኑ በሜዳውም ከሜዳው ውጪም መሸነፉ ከቁጭት ይልቅ ለመድረኩ የሚያበቃ ሥራ እንደሚያስፈልግ አመላክቷል የሚሉ አሉ፡፡"}, {"date": " 10 June 2018", "title": "ለእውነተኛ ለውጥ ከሰው ይልቅ የተቋም ትኩረት ይሻል", "text": "የኢትዮጵያ እግር ኳስ ፌዴሬሽን ፕሬዚዳንታዊና የሥራ አስፈጻሚ ኮሚቴ ምርጫ፣ ከብዙ መጓተትና ውጣ ውረድ በኋላ ባለፈው ሳምንት ግንቦት 26 ቀን 2010 ዓ.ም. መቋጫውን አግኝቷል፡፡ ምንም እንኳን አመራሮቹ ለመጪው አራት ዓመታት ፌዴሬሽኑን ለመምራት ቢመረጡም በቀጣዩ ምርጫ እንዲህ እንደ አሁኑ ዓይነት አላስፈላጊ መፋጨቶች እንደማይፈጠሩ ምንም ዋስትና አይኖርም፡፡"}, {"date": " 6 June 2018", "title": "በፌዴሬሽኑ ያላለቀው ምርጫ", "text": "የኢትዮጵያ እግር ኳስ ላለፉት ዘጠኝ ወራት በአመራር ምርጫ ውዝግብ ሲናጥ ቆይቷል፡፡ ብዙ ውጣ ውረዶችን ያለፈው ፌዴሬሽኑ ፕሬዚዳንታዊና የሥራ አስፈጻሚ ኮሚቴ አባላት ምርጫ ግንቦት 26 ቀን 2010 ዓ.ም. በአፋር ስመራ  በተደረገው ምርጫ ፍጻሜውን አግኝቷል፡፡"}, {"date": " 3 June 2018", "title": "የኢትዮጵያ እግር ኳስ ፌዴሬሽን ፕሬዚዳንታዊ ምርጫ የድምፅ አሰጣጥ ሒደት ውዝግብ አስነሳ", "text": "\n"}, {"date": " 3 June 2018", "title": "ለአፍሪካ ዋንጫ ለማለፍ ከአልጄሪያ ጋር ረቡዕ የሚጫወቱት ሉሲዎቹ", "text": "የኢትዮጵያ ሴቶች ብሔራዊ ቡድን በመጪው ዓመት ኅዳር ወር በጋና በሚካሄደው 11ኛው የአፍሪካ የሴቶች እግር ኳስ ዋንጫ ለማለፍ፣  የመጨረሻውን ማጣሪያ ግንቦት 29 ቀን 2010 ዓ.ም. በአልጄሪያ ያካሂዳል፡፡"}, {"date": " 3 June 2018", "title": "አዲሱ የእግር ኳስ ፌዴሬሽን ፕሬዚዳንት የሚታወቅበት የሰመራው ጉባዔ", "text": "ከብዙ ንትርክና አተካራ በኋላ ቀጣዩን የኢትዮጵያ እግር ኳስ ፌዴሬሽን ፕሬዚዳንት እሑድ ግንቦት 26 ቀን 2010 ዓ.ም. ለመምረጥ የጠቅላላ ጉባዔ አባላቱ ሰመራ ላይ ከትመዋል፡፡\nበዓለም አቀፍ እግር ኳስ ማኅበር (ፊፋ) ጣልቃ ገብነት ምርጫ አስፈጻሚ ኮሚቴ ዳግመኛ ከተዋቀረ በኋላ ውዝግብ የተነሳበትን የዕጩ ውክልናን በተመለከተ በርካታ ጥያቄዎችን ሲያስተናግድ ቆይቷል፡፡"}, {"date": " 30 May 2018", "title": "እግር ኳሱን ለተለያዩ ችግሮች የዳረገው አሠራርና የቀጣዩ አመራር ሚና", "text": "የኢትዮጵያ እግር ኳስ መሠረታዊውን የስፖርት ዓላማና መርህ መዘንጋት ከጀመረ ሰነባብቷል፡፡ ስፖርታዊ ወዳጅነትና ወንድማማችነት እየተዘነጋ ተሸናፊና አሸናፊ ቡድኖች ከደጋፊዎቻቸው ጋር በመሆን የሚያሳዩት ባላጋራነት የአሁኑን እግር ኳስ ሜዳዎች የለየላቸው የመቧቀሻና የድብድብ ቀጣና ሲያደርጓቸው ይታያሉ፡፡\nበዚህ ሳይበቃም በጎሳ እየተመዳደቡ ሃይማኖትና ቀለም፣ ፖለቲካና ዘርየለሽ  የሆነውን ስፖርት ብሔርና ዘር እየሰጡት ሲታይ፣ የስፖርቱን መርህ አልባነት ብቻም ሳይሆን አስፈላጊነቱን ጭምር ጥያቄ ውስጥ ይጥሉታል፡፡"}, {"date": " 27 May 2018", "title": "የኢትዮጵያ እግር ኳስ ምርጫና የጉባዔው ድርሻ", "text": "ለወራት ሲያወዛግብ የቆየው የኢትዮጵያ እግር ኳስ ፌዴሬሽን ፕሬዚዳንታዊና ሥራ አስፈጻሚ ኮሚቴ ምርጫ፣ አሁን ላይ መፍትሔ ሊያገኝ የተቃረበ ይመስላል፡፡  ለፕሬዚዳንታዊም ሆነ ለሥራ  አስፈጻሚ ኮሚቴ ምርጫው ‹‹ብቁ›› ተብለው የቀረቡ ዕጩዎች ታውቀዋል፡፡ ከእነዚህ ዕጩ ተወዳዳሪዎች መካከል የአዲስ አበባ ወጣቶችና ስፖርት ኮሚሽነር አቶ ተስፋዬ ኦሜጋ ይገኙበታል፡፡"}, {"date": " 23 May 2018", "title": "በወልዋሎ አዲግራት ክለብና መሪው ላይ የተጣለው ቅጣት ሲፀና የአራት ተጫዋቾች ቅጣት ተነሳ", "text": "በኢትዮጵያ እግር ኳስ ፌዴሬሽን የይግባኝ ሰሚ ኮሚቴ፣ በወልዋሎ አዲግራት ዩኒቨርሲቲ ክለብ ላይ በዲስፕሊን ኮሚቴ ተጥሎ የነበረው ቅጣት ላይ ማሻሻያ አደረገ፡፡ የክለቡ የቡድን መሪ ቅጣት ሲፀና፣ በአንድ ተጫዋች ላይ ተጨማሪ ቅጣትን አስተላልፏል፡፡\nሚያዝያ 22 ቀን 2010 ዓ.ም. ከተደረጉ የፕሪሚየር ሊግ ጨዋታዎች ወልዋሎ አዲግራት ዩኒቨርሲቲ ከመካላከያ ጋር በአዲስ አበባ ስታዲየም ሳይጠናቀቅ የተቋረጠው ጨዋታ ይጠቀሳል፡፡"}, {"date": " 23 May 2018", "title": "የፌዴሬሽኑ ዕጩ ፕሬዚዳንታዊና የሥራ አስፈጻሚ ኮሚቴ ዝርዝር ይፋ ሆነ", "text": "የኢትዮጵያ እግር ኳስ ፌዴሬሽን ሚያዝያ 27 ቀን 2010 ዓ.ም. በካፒታል ሆቴል በጠራው አስቸኳይ ጠቅላላ ጉባዔ የተሰየመው የፌዴሬሽኑ አስመራጭ ኮሚቴ ግንቦት 26 ቀን በአፋር ሰመራ ለሚደረገው ፕሬዚዳንታዊና የሥራ አስፈጻሚ ኮሚቴ ምርጫ የሚቀርቡ ዕጩዎችን ይፋ አድርጓል፡፡\nአስመራጭ ኮሚቴው ግንቦት 14 ቀን ይፋ ባደረገው ዝርዝር መሠረት ከፌዴሬሽኑ ፕሬዚዳንታዊ ምርጫ የአዲስ አበባ፣ የትግራይና የጋምቤላ እግር ኳስ ፌዴሬሽኖች የወከሏቸው ኢንጂነር ፀደቀ ይሁኔ፣ አቶ ተስፋዬ ካህሳይና ኢንጂነር ቶል ቤል በተደረገው ማጣራት መሠረት ከዕጩነት ዝርዝር ውጪ ተደርገዋል፡፡"}, {"date": " 20 May 2018", "title": "የኢትዮጵያ ብሔራዊ ቡድን በፊፋ የአገሮች ደረጃ በነበረበት ቆሟል", "text": "የዓለም አቀፍ እግር ኳስ ማኅበር (ፊፋ) በየወሩ የሚያወጣው የኮካኮላ የአገሮች የእግር ኳስ ደረጃ ይፋ አድርጓል፡፡ የኢትዮጵያ ብሔራዊ ቡድን (ዋሊያዎች) ከነበረበት አንድ ደረጃ ቀንሶ 146ኛ ሆኗል፡፡\nየውጤትም ሆነ የአሰልጣኝ ቆሌ የራቀው የኢትዮጵያ ብሔራዊ ቡድን፣ ከመደበኛው አህጉራዊና ዓለም አቀፍ ውድድሮች ብቻ ሳይሆን፣ ነጥብ ሊያስገኝ ከሚችል የወዳጅነት ጨዋታ ከራቀ ወራትን አስቆጥሯል፡፡ ቡድኑ የብሔራዊ ቡድን አሰልጣኝ ከሌላቸው ጥቂት የዓለም አገሮችም አንዱ ሆኗል፡፡"}, {"date": " 20 May 2018", "title": "የኢትዮጵያ እግር ኳስና የምርጫ ጨረታ", "text": "በካምቦሎጆ ዙሪያ ከወትሮው ለየት ባለ መልኩ የደራና የጦፈ የድለላ ሽሚያ የሚስተዋልበትን ክስተት ከመጋረጃ ጀርባ እያስተናገደ ይገኛል፡፡ የፌዴሬሽኑ ፕሬዚዳንታዊና የሥራ አስፈጻሚ ኮሜቴ ምርጫ ባልተከናወነበት በዚህ ወቅት፣ ጉዳዩ ለጨረታ የቀረበ እስኪመስል የተቋሙ የዋና ጸሐፊነት ቦታና ሌሎችም በንዑስ ኮሚቴ የሚመሩ ልዩ ልዩ ክፍሎች በእነማን እንደሚመሩ ከወዲሁ ለእነማን እንደሚሆን መቃወቅ የጀመረ ይመስላል፡፡"}, {"date": " 16 May 2018", "title": "ንግድ ባንክ 75ኛ ዓመት ኢዩቤልዩ ክብረ በዓሉን በሩጫ አጠናቀቀ  ", "text": "በቅርቡ የወንዶች የእግር ኳስ ቡድኑን በይፋ ያፈረሰው የኢትዮጵያ ንግድ ባንክ፣ የተመሠረተበትን 75ኛ ኢዮቤልዩ በዓሉን በሩጫ ውድድር አክብሯል፡፡ ተቋሙ ለአሸናፊ አትሌቶች ለእያንዳንዳቸው 75 ሺሕ ብር የገንዘብ ሽልማት አበርክቷል፡፡\nእሑድ ግንቦት 5 ቀን 2010 ዓ.ም. መነሻና መድረሻው አዲስ አበባ መስቀል አደባባይ ባደረገውና በግንባታ ላይ በሚገኘው የባንኩ ዘመናዊ ሕንፃ ዙሪያ በተደረገው የሩጫ ውድድር 13ሺሕ ተወዳዳሪዎች ተሳትፈዋል፡፡"}, {"date": " 16 May 2018", "title": "ኢትዮጵያን ለዓለም አቀፉ መድረክ ያበቋት ወጣት ቦክሰኞች", "text": "በሞሮኮ ካዛብላንካ ከሚያዝያ 27 እስከ ግንቦት 5 ቀን 2010 ዓ.ም. ድረስ በተካሄደው የአፍሪካ ወጣቶች ቦክስ ሻምፒዮና ኢትዮጵያ በሁለት ወርቅና በአንድ የነሐስ ሜዳሊያ በውጤት ተመልሳለች፡፡ በመጪው ዓመትም በዓለም አቀፉ መድረክ በወጣቶቿ ትወከላለች፡፡"}, {"date": " 13 May 2018", "title": "የስፖርት ማዘውተሪያዎች ከመድረክ ጫጫታ ያለፈ መፍትሔ ይሻሉ", "text": "የኢትዮጵያ እግር ኳስ ጨዋታዎች የሚዘወተሩባቸው ቦታዎችም ሆነ ከውድድር ሜዳዎች ውጪ የሚፈጸሙ የስፖርታዊ ጨዋነት ጥሰቶች ላይ ተደጋጋሚ ውይይቶችና ስብሰባዎች እስኪያሰለቹ ድረስ ተካሂደዋል፡፡ እየተካሄዱም ናቸው፡፡ መግለጫዎች ተሰጥተዋል፡፡ ማስጠንቀቂያዎችና የቅጣት ዕርምጃዎች ተወስደዋል፡፡ ችግሮቹ ግን እየባሰባቸው መጥተዋል፡፡"}, {"date": " 13 May 2018", "title": "ከብዙ ንትርክ በኋላ ውድድሩ እንዲቀጥል የተወሰነበት የፌዴሬሽኑና የእግር ኳስ ዳኞች ፍጥጫ", "text": "የውዝግቡ መነሻ ሚያዝያ 22 ቀን 2010 ዓ.ም. በአዲስ አበባ ስታዲየም በመከላከያና ወልዋሎ ዓዲግራት ዩኒቨርሲቲ ክለቦች መካከል የተካሄደው 22ኛ ሳምንት የኢትዮጵያ ፕሪሚየር ሊግ ጨዋታ ነው፡፡ ዋናው ዳኛ በወልዋሎ ክለብ ቡድን መሪና ተጫዋቾች መደብደባቸው ተከትሎ የእግር ኳስ ዳኞችና ታዛቢዎች እስከ ግንቦት 20 ቀን 2010 ዓ.ም. ድረስ ምንም ዓይነት ጨዋታ እንደማይዳኙ አስታውቀው ነበር፡፡"}, {"date": " 9 May 2018", "title": "ፌዴሬሽኑና የዳኞቹ ማኅበር በስብሰባ ቀነ ቀጠሮ አልተስማሙም", "text": "በኢትዮጵያ እግር ኳስ ላይ እየጠና የመጣውን የስፖርታዊ ጨዋነት መደፍረስ ተከትሎ ዳኛዎቹ አስቸኳይ ጠቅላላ ጉባዔ በመጥራት የአቋም መግለጫ በማውጣት ከብሔራዊ ፌደሬሽኑ ጋር ሊያከናውኑት የነበረውን የስብሰባ ቀነ ቀጠሮ ላይ መስማማት አልቻሉም፡፡\nሚያዝያ 22 ቀን 2010 ዓ.ም. መከላከያ ከወልዋሎ ዓዲግራት ዩኒቨርሲቲ ጋር ባደረጉት 22ኛ ሳምንት የኢትዮጵያ ፕሪሚየር ሊግ ጨዋታ ላይ በመሀል ዳኛው ኢያሱ ፈንቴ ላይ የደረሰውን ደብደባ ተከትሎ አስቸኳይ ጠቅላላ ጉባዔ የጠራው የኢትዮጵያ ዳኞችና ታዛቢዎች ማኅበር ሊስተካከሉ ይገባል ያላቸውን ስምንት የአቋም ነጥቦች አስቀምጧል፡፡"}, {"date": " 6 May 2018", "title": "የሙያተኞችን ህልውና መፈታተን የጀመረው የእግር ኳሱ አመራርና የአሠራር ችግር", "text": "ዳር እስከ ዳር መነጋገሪያና ለኢትዮጵያ እግር ኳስ የዝቅጠት ሁሉ ቁንጮ ማሳያ የሆነ የሜዳ ውስጥ ነውጥ፣ በስፖርቱ ተዋናዮች ሲፈጸም ሕዝብ ታዝቧል፡፡ የስፖርት አንደኛው ተልዕኮ ሥነ ምግባርና መከባበር፣ ብሎም ወንድማማችነትን ማሳየት ቢሆንም፣ እነዚህ ቅንጦቶች የሆኑበት የኢትዮጵያ እግር ኳስ፣ እንኳን ለስፖርቱ የዲሲፕሊን ሕግጋት ሊገዛ፣ ለመደበኛ የወንጀል ሕጎችም የማይመለስ የመብት ጥሰትና ጥቃት የሚፈጸምበት የትዕይንት ሜዳ ሆኖ እየታየ ይገኛል፡፡"}, {"date": " 2 May 2018", "title": "የእግር ኳሱ ጉባዔ ስያሜውን የሚመጥን ውሳኔ እንዲያሳልፍ ተጠየቀ", "text": "የኢትዮጵያ እግር ኳስ ፌዴሬሽን ከዓለም አቀፍ እግር ኳስ ፌዴሬሽኖች ማኅበር (ፊፋ) የተላከውን የምርጫ ሕግ ለማፅደቅ ለቅዳሜ ሚያዝያ 27 ቀን 2010 ዓ.ም. በካፒታል ሆቴል ጠቅላላ ጉባዔውን ጠርቷል፡፡ ከዚህ በተጨማሪም ጠቅላላ ጉባዔው ፊፋ ባስተላለፈው ትዕዛዝ መሠረት ቀጣዩን የፌዴሬሽኑን ፕሬዚዳንታዊና የሥራ አስፈጻሚ ኮሚቴ ለመምረጥ የሚያስችለውን አዲስ አስመራጭ ኮሚቴ እንደሚሰየም ይጠበቃል፡፡"}, {"date": " 2 May 2018", "title": "የሴካፋ የሴቶች እግር ኳስ ዋንጫ በሩዋንዳ በግንቦት ወር ይጀመራል", "text": "የአፍሪካ እግር ኳስ ውድድሮች በአምስት ዞኖች ተከፋፍሎ መከናወን ከጀመሩ ዓመታት ተቆጥረዋል፡፡ ከሁሉም ዞኖች በደካማ የእግር ኳስ እንቅስቃሴው ብቻ ሳይሆን፣ ቋሚና ወጥ የሆነ የውድድር መርሐ ግብር እንደሌለው የሚታወቀው የምሥራቅና መካከለኛው አፍሪካ አገሮች (ሴካፋ) ነው፡፡"}, {"date": " 29 April 2018", "title": "የእግር ኳስ ፌዴሬሽን ዝምታና የፊፋ የምርጫ ሕግ", "text": "ከወራት በፊት ዓለም አቀፉ የእግር ኳስ ማኅበር (ፊፋ) ተወካዮች በአዲስ አበባ ቆይታ አድርገው፣ የኢትዮጵያ እግር ኳስ ፌዴሬሽን አመራሮችንና ዕጩ ተወዳዳሪዎችን አነጋግረው መመለሳቸው አይዘነጋም፡፡"}, {"date": " 25 April 2018", "title": "በለንደን ማራቶን ቀነኒሳ ቅሬታ አድሮበታል", "text": "እንደዛሬው አትሌቲክስ ትኩረት ባላገኘበት ዘመን ክልልንና ወረዳውን ወክሎ የመሳተፍ ሚና ትልቅ ሙገሳ አድናቆት ያስገኝ የነበረው ከቀዬ ጀምሮ ነበር፡፡ አትሌቶችም ቢሆኑ፣ ባልተሟላ ትጥቅ ወረዳዎቻቸውን የመወከል ዕድል ሲያገኙ ደስታቸው ብቻም ሳይሆን ወኔያቸውም ትልቅ ነው፡፡ ኢትዮጵያ በአትሌቲክሱ መድረክ በታሪክ መጻሕፍት ስሟ በጉልህ ከሰፈረ ጀምሮ በየጊዜው የድል ቀንዲል ተላብሳለች፡፡"}, {"date": " 22 April 2018", "title": "በኢትዮጵያ አትሌቲክስ ሻምፒዮና አዲሶቹ ታሪክ ተረካቢዎች", "text": "እ.ኤ.አ. በ2020 የሚካሔደውን የአፍሪካ አገሮች ዋንጫን (ቻን) ለማስተናገድ ዕድሉን ያገኘችው ኢትዮጵያ፣ የምታካሒዳቸውን መሰናዶዎች የሚገመግም የካፍ ልዑካን ቡድን ሥራውን ጀመረ፡፡ በሞሮኮ አትናጋጅነት ተሰናድቶ በነበረው የዘንድሮ ቻን የእግር ኳስ ውድድር ላይ ኃላፊነቷን የተረከበችው ኢትዮጵያ፣ ያካሔደቻቸውንና የምታካሒደቸውን የስታዲየሞች ግንባታ ሒደትና ወቅታዊ ጉዳዮች የሚገመግሙ ልዑካን መሆናቸው ታውቋል፡፡"}, {"date": " 22 April 2018", "title": "ካፍ የኢትዮጵያን የቻን መሰናዶ መገምገም ጀመረ", "text": "የኢትዮጵያ የረዥም ርቀት ፈርጦች አትሌት ቀነኒሳ በቀለና አትሌት ጥሩነሽ ዲባባ በለንደን ማራቶን ውድድር ለድል ይጠበቃሉ፡፡ እሑድ ሚያዝያ 28 ቀን 2010 ዓ.ም. ለ38ኛ ጊዜ በሚካሄደው የለንደን ማራቶን፣ በወንዶቹ ሞ ፋራ፣ ዳንኤል ዋንጂሩ፣ ኤሉድ ኪቾጊ፣ ቀነኒሳ በቀለና ሌላኛው ኢትዮጵያዊ ጉዬ አዶላ የሚያደርጉት ፉክክር ትልቅ ግምት ተሰጥቶታል፡፡"}, {"date": " 22 April 2018", "title": "ቀነኒሳና ጥሩነሽ በለንደን ማራቶን ይጠበቃሉ", "text": "የኢትዮጵያ ከ17 ዓመት በታች ብሔራዊ እግር ኳስ ቡድን፣ ከተገቢው ዕድሜ በላይ ያላቸው ተጫዋቾችን አሠልፎ በማጫወቱ የገንዘብ ቅጣት ተላለፈበት፡፡ ሦስት ያልተገባ ዕድሜ ያላቸው ተጫዋቾችም ከውድድሩ ታግደዋል፡፡  "}, {"date": " 18 April 2018", "title": "የወልዲያ ስታዲየም ለአንድ ዓመት ውድድር እንዳያስተናግድ መታገዱን ክለቡ ተቃወመ", "text": "በአፍሪካ እግር ኳስ ኮንፌዴሬሽን አማካይነት በየዓመቱ በሚዘጋጀውና ዘንድሮም እየተካሔደ በሚገኝ የኮንፌደሬሽን ዋንጫ ውድድር ላይ እየተሳተፈ የሚገኘው ወላይታ ዲቻ፣ ረቡዕ ሚያዝያ 10 ቀን 2010 ዓ.ም. በሐዋሳ ስታዲየም በሚያደርገው ጨዋታ ወደ ቀጣይ ዙር የማለፍ ዕድሉ ይለይለታል፡፡"}, {"date": " 18 April 2018", "title": "ከ17 ዓመት በታች ብሔራዊ ቡድን የዕድሜ ተገቢነት ቅጣት ተላለፈበት", "text": "የኢትዮጵያ እግር ኳስ ሜዳዎች በስፖርታዊ ጥበብና ክህሎት፣ በታክቲክና ቴክኒክ ብቃታቸው የሚያስደምሙ፣ የእግር ኳስ ጠቢባን የሚታዩባቸው፣ ሕዝቡ በኳስ ፍቅር የሚጎርፍባቸው ከመሆን ይልቅ፣ የደጋፊዎች እርግጫና ጡጫ አስቀያሚ ቃላት መሰናዘሪያ አለፍ ሲልም ብሔር ቀመስ መሻኮቻዎች ከሆኑ ውለው አድረዋል፡፡"}, {"date": " 18 April 2018", "title": "የወላይታ ዲቻ የኮንፌዴሬሽን ተሳትፎ ዛሬ ይለይለታል", "text": "አሠልጣኝ አልባው የኢትዮጵያ ብሔራዊ ቡድን (ዋሊያዎቹ) በፊፋ ወርኃዊ ደረጃ ስምንት ደረጃዎችን በመጣል ከ137ኛ ወደ 145ኛ ዝቅ ማለቱ ባለፈው ሐሙስ ተገልጿል፡፡\nባለፉት ወራት ምንም ዓይነት ግጥሚያ የወዳጅነትን ጨምሮ ያላደረጉት ዋሊያዎቹ ለደረጃቸው ማሽቆልቆል በምክንያትነት ይነሳል፡፡"}, {"date": " 15 April 2018", "title": "ከጨዋነት የራቀው ስፖርታዊ ጨዋነት", "text": "በርካታ ዓለም አቀፍ የጎዳና የሩጫ ውድድሮች በበዓለ ትንሣኤው ዋዜማና በዕለቱ ተከናውነዋል፡፡ ኢትዮጵያውያኑ አትሌቶችም ድል ቀንቷቸዋል፡፡ ባለፈው ሳምንት መገባደጃ ከተከናወኑት የማራቶንና ግማሽ ማራቶን የሩጫ ውድድሮች በተለያ የአውሮፓ ከተሞች የተደረጉት ይጠቀሳሉ፡፡"}, {"date": " 11 April 2018", "title": "ታዳጊ ብሔራዊ ቡድኑ ወደ ቡሩንዲ ያቀናል", "text": "በአፍሪካ ደካማ የእግር ኳስ እንቅስቃሴ ከሚስተዋልባቸው ዞኖች የምሥራቅና መካከለኛው አፍሪካ አገሮች (ሴካፋ) ይጠቀሳል፡፡ ዞኑ ከእግር ኳሳዊ እንቅስቃሴው ጎን ለጎን ከፋይናንስ እስከ ወጥ የሆነ ዓመታዊ መርሐ ግብር አወጣጥ ድረስ ችግር ያለበት በመሆኑ ጭምር ይታወቃል፡፡ በዚሁ ችግር ምክንያት የዞኑ አገሮች ብሔራዊ ቡድኖች ዝግጅት ላይ ከፍተኛ ተፅዕኖ እያሳደረም ይገኛል፡፡"}, {"date": " 8 April 2018", "title": "ሉሲዎቹ በአፍሪካ ዋንጫ ለአራተኛ ጊዜ ተሳትፎ የሚያበቃቸውን ግስጋሴ በድል ጀመሩ", "text": "የአፍሪካ እግር ኳስ ኮንፌዴሬሽን (ካፍ) በሚቀጥለው ዓመት በጋና አስተናጋጅነት ለሚካሄደው የአፍሪካ ሴቶች እግር ኳስ ዋንጫ ማጣሪያ ውድድሮችን እያከናወነ ይገኛል፡፡ በግብፅ ካይሮ የሊቢያ አቻውን የገጠመው የኢትዮጵያ የሴቶች ብሔራዊ ቡድን (ሉሲዎቹ) 8 ለ0 በሆነ ሰፊ ውጤት አሸንፏል፡፡"}, {"date": " 8 April 2018", "title": "የአዲሱ አስመራጭ ኮሚቴ ምርጫና ከጉባዔው የሚጠበቀው", "text": "የኢትዮጵያ እግር ኳስ ፌዴሬሽን ቀጣይ አመራርን ለመምረጥ እየተደረገ የነበረው የተንዛዛ አካሄድ ምንም እንኳ የዓለም አቀፍ እግር ኳስ ማኅበር (ፊፋ) መፍትሔ ያለውን የውሳኔ ሐሳብ ቢያሳልፍም፣ አሁንም መቋጫውን አላገኘም፡፡ በተለያዩ ግለሰባዊ ፍላጎቶች ፍትጊያዎችን ያስተናገደው ይህ ምርጫ ከበርካታ ባለሙያዎችና አስተያየት ሰጪዎች የሰላ ትችት ሲያስተናግድ ከርሟል፡፡"}, {"date": " 4 April 2018", "title": "ፊፋ የእግር ኳስ ፌዴሬሽን አዲስ አስመራጭ ኮሚቴ እንዲመረጥ አዘዘ", "text": "\n"}, {"date": " 4 April 2018", "title": "በዕድሉ መጠቀም ያልቻለው ፌዴሬሽን እስካሁን የፊፋን ምላሽ አላገኘም", "text": "\n"}, {"date": " 4 April 2018", "title": "በአፍሪካ ወርልድ ቴኳንዶ ሻምፒዮና ኢትዮጵያ ሦስት የወርቅ ሜዳሊያ አስመዘገበች", "text": "በኢትዮጵያ እግር ኳስ የፌዴሬሽን የአመራርነት ምርጫ መያዣ መጨበጫ አጥቶ የቆየው ሽኩቻ፣ የዓለም አቀፍ እግር ኳስ ማኅበር (ፊፋ) ጣልቃ ገብነትና ዳኝነትን ከቀላቀለ ወዲህ አሁን ላይ የፊፋ ምላሽ መጠበቅ የዕለት ዕለት ሥራ እንደሆነበት እየተነገረ ይገኛል፡፡ ምላሽ የሚጠብቁ አንዳንድ የፌዴሬሽን አመራሮችና የሥራ ኃላፊዎች፣ በጉዳዩ በእጅጉ እየተሰላቹ ስለመሆኑ ጭምር ተሰምቷል፡፡"}, {"date": " 1 April 2018", "title": "የሴቶች ብሔራዊ ቡድን ረቡዕ በገለልተኛ ሜዳ የሊቢያ አቻውን ይገጥማል", "text": "በአዲስ አበባና በተለያዩ የክልል ከተሞች ከእግር ኳስና አትሌቲክስ ቀጥሎ በተለይም በወጣቱ በመዘውተር ይታወቃል፡፡ ስፖርቱ በባህሪው ልዩ ክህሎና ብቃት ይጠይቃል፡፡ የዓለም አቀፍ ኦሊምፒክ ኮሚቴ (አይኦሲ) በፕሮግራሙ ከሚያካትታቸው የኦሊምፒክ ስፖርቶች መካከል ይጠቀሳል፡፡"}, {"date": " 1 April 2018", "title": "የፌዴሬሽኑ ነዳጅ ማደያ ጨረታ ክርክር አስነሳ", "text": "የአፍሪካ እግር ኳስ ኮንፌዴሬሽን (ካፍ) በሚቀጥለው ዓመት ከኅዳር 8 እስከ 22 ቀን 2011 ዓ.ም. በጋና ለሚያከናውነው የአፍሪካ የሴቶች እግር ኳስ ዋንጫ፣ የማጣሪያ ውድድሮችን በማካሄድ ላይ ይገኛል፡፡ የኢትዮጵያ ሴቶች ብሔራዊ ቡድን (ሉሲዎቹ) ከሜዳቸው ውጭ ከሊቢያ ጋር በገለልተኛ ሜዳ ግብፅ ካይሮ ላይ ረቡዕ ይጫወታሉ፡፡"}, {"date": " 1 April 2018", "title": "የእጅ ኳስ መልካም ተሞክሮ", "text": "ከብዙ ውጣ ውረድ በኋላ የጨረታው አሸናፊ ቢታወቅም፣ ነገር ግን አሁንም ሒደቱ የመንግሥት የጨረታ አሠራርን የተከተለ አይደለም በሚል፣ ቅሬታ የሚያቀርቡ አልታጡም፡፡ ቅሬታ አቅራቢዎቹ ምክንያት የሚሉትን ሲቀጥሉ፣ ጨረታው እንዲጓተት የቀድሞ ተከራይ ተብሎ የቀረበው ትክልል እንዳልሆነና አሠራሩም ‹‹በእከክልኝ ልከክልህ›› ዓይነት የተከናወነ ስለመሆኑ ጭምር ያስረዳሉ፡፡"}, {"date": " 28 March 2018", "title": "ጊዜና ቦታ ያልገደበው የኢትዮጵያውያን አትሌቶች ስኬት", "text": "የአትሌቲክስ ግንዛቤው እንዲህ እንደ አሁኑ ብዙም በማይባልበት በ1950ዎቹ ከምሥራቅ አፍሪካዊቷ አገር ኢትዮጵያ ወደ ሮም ያቀናው አትሌት ያውም በባዶ እግሩ ያንን ታሪክ ይሠራል ብሎ ለመገመት በወቅቱ እርግጠኛ መሆን ባይቻልም የኋላ ኋላ ግን ታሪኩ ዕውን ሆኗል፡፡"}, {"date": " 25 March 2018", "title": "የታዳጊ ወጣቶችን ዕድገት የገዛው የክለቦች አሠራር", "text": "የስፖርቱ አጠቃላይ ችግር ተደርጎ የሚታየው አንድ ዓቢይ ነገር ቢኖር፣ የስፖርተኞች የዕድሜ ጉዳይ መሆኑ ለአፍታም አያከራክርም፡፡ ባለፉት ዓመታት በተለይም በእግር ኳሱ ዘርፍ ወጣቶችን ማካተትና ውጤት ለማምጣት ሥራዎች ተሠርተዋል ቢባልም፣ የስፖርተኞች የዕድሜ ጉዳይ ግን ትልቁ ችግር ሆኖ ቆይቷል፡፡"}, {"date": " 21 March 2018", "title": "ግብፃውያኑን የከፋፈለው የድቻ የኮንፌዴሬሽን ዋንጫ ተሳትፎና ውጤት", "text": "በኢትዮጵያ እግር ኳስ እንቅስቃሴ ወላይታ ድቻ ልዩ ክስተት የሆነበትን ኮከብ ውጤት፣ በዕድሜ ጠገቡና ከግብፅ ኃያላን ክለቦች አንዱን ዛማሌክን በማሸነፍ አስመዝግቧል፡፡ የወላይታ ድቻ ስኬት ለግብፃውያን የእግር እሳት፣ ለኢትዮጵያ እግር ኳስ አፍቃሪ ደግሞ ተስፋን ያጫረ ሆኗል፡፡"}, {"date": " 18 March 2018", "title": "ፓርላማውና እግር ኳስ ፌዴሬሽን ለየቅል የሆኑባቸው ሪፖርቶች", "text": "የኢትዮጵያ እግር ኳስ በርካታ ችግሮች ተብትበውት ተሻለው ሲባል እየባሰበት፣ ተነሳ ሲባል እየወደቀ በርካቶችን ተስፋ ሲያስቆርጥ ቆይቷል፡፡ ‹‹ባለቤቱ ያቀለለውን አሞሌ ባለዕዳ አያነሳውም፤›› እንዲሉ ለሕዝብ ተወካዮች ምክር ቤት ሳይቀር ከፍተኛ ሥጋት የሆነው የእግር ኳሱ ችግር፣ በፌዴሬሽኑ ብዙም ትኩረት እንዳልተሰጠው ከውድድር ዓመቱ አጋማሽ የፕሪሚየር ሊግ የውድድር ግምገማ ሪፖርት መረዳት ይቻላል፡፡"}, {"date": " 18 March 2018", "title": "ክለቦችን ለጥገኝነት የዳረገ የአደረጃጀት ችግር", "text": "እግር ኳስ ከመዝናኛነት አልፎ በቢዝነስ መስክም የጎላ አስተዋጽኦ እንዳለው ይታመናል፡፡ ቀድሞ ከነበረው ዓለም አቀፍ የእግር ኳስ እንቅስቃሴ ይልቅ፣ በዚህ ዘመን  የተጨዋቾች የክፍያ ገንዘብ፣ የቁሳቁስ ወጪ፣ የአሠልጣኝ ክፍያ፣ የስታዲየም ግንባታ ወጪና የመሳሰሉትን ለማከናወን ክለቦች በራሳቸው አቅም ሲወጡት ይስተዋላል፡፡ ለዚህ ሁሉ መሳካት ክለቦች የሚመሩበት አደረጃጀትና መዋቅር ወሳኝ ነው፡፡"}, {"date": " 14 March 2018", "title": "የአትሌቶቹ ሽኝት", "text": "​​​​​​​ታላላቅና ወጣት አፍሪካውያን የሚሳተፉበት አምስተኛው የአፍሪካ አገር አቋራጭ የአትሌቲክስ ውድድር ቅዳሜ መጋቢት 8 ቀን 2010 ዓ.ም. በአልጄሪያ ይካሄዳል፡፡ የኢትዮጵያ ብሔራዊ አትሌቲክስ ልዑካን ባለፈው ሰኞ ምሽት ወደ ሥፍራው አምርተዋል፡፡"}, {"date": " 14 March 2018", "title": "የፊፋ መልዕክተኞችና ትዝብት ውስጥ የገባው የእግር ኳሱ ምርጫ", "text": "​​​​​​​ከሰሞኑ የዓለም አቀፍ እግር ኳስ ማኅበር (ፊፋ) ተወካዮች በአዲስ አበባ ቆይታ አድርገው፣ የአገሪቱን የስፖርት አመራሮችና ዕጩ ተወዳዳሪዎችን አነጋግረው ተመልሰዋል፡፡ ተወካዮቹ የብሔራዊ ፌዴሬሽኑን ቀጣይ አመራሮች ለመምረጥ በነበረው ሒደት ሲከናወን የቆየውንና ያለውን ሽኩቻ ተከትሎ ለማጣራት ወደ ኢትዮጵያ እንደሚመጣ ከተነገረ ሰነባብቷል፡፡"}, {"date": " 14 March 2018", "title": "የፕሪሚየር ሊጉ ሁለተኛው የውድድር መርሐ ግብር ተራዘመ", "text": "​​​​​​​የኢትዮጵያ እግር ኳስ ፌዴሬሽን የፕሪሚየር ሊጉን ግማሽ ዓመት የውድድር አፈጻጸም አስመልክቶ ግምገማ አደረገ፡፡ እሑድ መጋቢት 9 ቀን 2010 ዓ.ም. እንደሚጀመር ሲጠበቅ የነበረው ሁለተኛው ዙር የፕሪሚየር ሊግ መርሐ ግብር እንዲራዘም ማድረጉንም አስታውቋል፡፡"}, {"date": " 11 March 2018", "title": "የአትሌቲክሱ ተስፋና ሥጋት", "text": "የተለያዩ ስፖርቶችን የሚያስተዳድሩ 26 ብሔራዊ ፌዴሬሽኖችና አሶሴሽኖች ይገኛሉ፡፡ ይሁንና ብሔራዊ ተቋማቱ በኃላፊነት የሚያስተዳድሯቸው ስፖርቶች የታሰበውን ያህል ውጤታማ ሲሆኑ አይስተዋልም፡፡ የየዘርፉ ባለሙያተኞች ለዚህ እንደ ምክንያት የሚያቀርቡት ደግሞ፣ ስፖርት እንደሌሎች የሙያ ተቋማት ከኃላፊዎች ሹመት ጀምሮ በከፍተኛ የመዋቅር ችግር ውስጥ ተዘፍቆ መቆየቱ ዋነኛው ነው፡፡"}, {"date": " 7 March 2018", "title": "ኢትዮጵያውያን ከፍ ያሉበት የበርሚንግሃም የቤት ውስጥ አትሌቲክስ ሻምፒዮና", "text": "ኢትዮጵያ በዓለም የቤት ውስጥ አትሌቲክስ ሻምፒዮና የተሠለፈችባቸውን ወርቃማ ድሎች ያጎናጸፏት ጥቂት አትሌቶች መሆናቸው መዛግብት ያስረዳሉ፡፡ ከተመሠረተ ከሦስት አሠርታት በላይ ባስቆጠረው የዓለም የቤት ውስጥ አትሌቲክስ ሻምፒዮና፣ ስማቸው የሚጎላው አትሌቶች ኃይሌ ገብረ ሥላሴ፣ መሠረት ደፋር፣ ገለቴ ቡርቃ  እንዲሁም የአሁኖቹ ገንዘቤ ዲባባ፣ ዮሚፍ ቀጀልቻና ሳሙኤል ተፈራ ዋነኞቹ ናቸው፡፡"}, {"date": " 7 March 2018", "title": "በአህጉራዊ ጨዋታ ቅዱስ ጊዮርጊስና ወላይታ ድቻ ይጠበቃሉ", "text": "በቶታል ካፍ አፍሪካ ሻምፒዮና ሊግ ጨዋታ ቅዱስ ጊዮርጊስ የዑጋንዳውን ክለብ ኬሲቪኤን ሲገጥም ወላይታ ድቻ በኮንፌዴሬሽን ዋንጫ ጨዋታ የግብፅ ዛማሌክን ይገጥማል፡፡\nበዘንድሮው የካፍ ውድድር ላይ ኢትዮጵያን ወክለው የሚጫወቱት ሁለቱ ክለቦች ዛሬ የካቲት 28 ቀን 2010 ዓ.ም. በአዲስ አበባና በሐዋሳ ስታዲየሞች ያከናውናሉ፡፡"}, {"date": " 4 March 2018", "title": "ኢትዮጵያ ለአፍሪካ ወጣቶች ሻምፒዮና ከቡሩንዲ ጋር ትጋጠማለች", "text": "የአፍሪካ እግር ኳስ ኮንፌዴሬሽን (ካፍ) በሚቀጥለው ዓመት ለሚካሄደው የአፍሪካ ከ20 ዓመት በታች ዋንጫ በመጀመርያው ዙር የሚገናኙትን ቡድኖች ይፋ አድርጓል፡፡ ኢትዮጵያን ከቡሩንዲ ጋር አገናኝቷል፡፡"}, {"date": " 4 March 2018", "title": "የእግር ኳስ ፌዴሬሽን አመራሮች ምርጫ ለአራተኛ ጊዜ ተራዘመ", "text": "የሥራ ዘመኑን በፈጸመው የኢትዮጵያ እግር ኳስ ፌዴሬሽን ሥራ አስፈጻሚ ኮሚቴና ፕሬዚዳንት ምትክ ምርጫ ለማካሄድ ለየካቲት 24 ቀን 2010 ዓ.ም. ተቀጥሮ የነበረው ጉባዔ ለአራተኛ ጊዜ ተራዘመ፡፡"}, {"date": " 28 February 2018", "title": "ከሚጠበቀው በታች የተጎበኘው የዓለም ዋንጫ ወደ ኬንያ አምርቷል", "text": "የዓለም አቀፍ እግር ኳስ ማኅበር (ፊፋ) ከኮካ ኮላ ኩባንያ ጋር በመተባበር ከ50 በላይ አገሮች እንዲጎበኝ ዕቅድ የተያዘለት የዓለም ዋንጫ የአዲስ አበባ ቆይታውን አጠናቆ ወደ ኬንያ ናይሮቢ አምርቷል፡፡"}, {"date": " 28 February 2018", "title": "የተፎካካሪነት መንፈሱ እየጨመረ የመጣው የጃንሜዳ አገር አቋራጭ ውድድር", "text": "የኢትዮጵያ አትሌቲክስ ፌዴሬሽን በውድድር ዓመቱ ከሚያከናውናቸው የሩጫ መርሐ ግብሮች መካከል ዓለም አቀፍ ይዘት ያለው የጃንሜዳ ኢንተርናሽናል አገር አቋራጭ ይጠቀሳል፡፡ ዘንድሮ ለ35ኛ ጊዜ የተከናወነው ይኼው የሩጫ ውድድር፣ ባለፈው እሑድ በጥሩ የተፎካካሪነት መንፈስ በጃንሜዳ ውድድሩን አድርጓል፡፡"}, {"date": " 25 February 2018", "title": "የመቐለ የአፍሪካ ዩኒቨርሲቲዎች የስፖርት ውድድር ጉዞ", "text": "ስፖርት ሕዝብን ከሕዝብ ጋር የማስተሳሰር ትልቅ አቅም አለው፡፡ ስፖርታዊ በዓለም ዙሪያ ሲዘጋጁ ኅብረተሰቡ እንዲገናኝ ሰፊ ዕድል ከመፍጠራቸውም በተጨማሪ የተለያዩ ማኅበራዊ፣ ባህላዊና ትውፊታዊ የልምድ ልውውጦች የበለጠ እንዲቀሳሰሙ መንገድ ይፈጥራሉ፡፡ በስፖርቱም ተተኪዎችን ለማፍራት አስተዋጽኦውም የጎላ ነው፡፡ ከዚህ መሠረተ ሐሳብ የሚነሳው ዘጠነኛው የአፍሪካ ዩኒቨርሲቲዎች ስፖርታዊ ውድድር ከሰኔ 24 እስከ ሐምሌ 2 ቀን 2010 ዓ.ም. በመቐለ ዩኒቨርሲቲ ይካሄዳል፡፡"}, {"date": " 25 February 2018", "title": "ሥጋት የተደቀነበት ጃንሜዳና 35ኛው ዓለም አቀፍ አገር አቋራጭ", "text": "ከአዲስ አበባ ስፖርት ማዘውተሪያዎች ከቀደምቱ አንዱ የሆነው ጃንሜዳ በበዓል ማክበሪያነትም ይታወቃል፡፡ ‹‹ትልቅና ሰፊ ሜዳ›› የሚል ፍች ያለው ጃንሜዳ በመዝገበ ቃላት እንደተገለጸው የንጉሥ ሜዳ፣ ንጉሡ የጦር ሠራዊት ሰልፍ የሚያይበት ከባለሟሎቹ ጋር ጉግስ የሚጫወትበት ሜዳ ነው፡፡ በዳግማዊ ምኒልክ ዘመን በ25 ሺ ካሬ ሜትር የተቀየሰው ጃንሜዳ፣ በተለይ የአገር ውስጥና ዓለም አቀፍ አገር አቋራጭ ሩጫ ውድድሮችና የገና እና እግር ኳስ ጨዋታዎችን እንዲሁም የሙዚቃ ድግሶች እየተካሄዱበት እስከዚህ ዘመን ድረስ ዘልቋል፡፡"}, {"date": " 25 February 2018", "title": "ኢትዮጵያና ቻይና በአትሌቲክሱ በጋራ ለመሥራት ተስማሙ", "text": "የኢትዮጵያ አትሌቲክስ ፌዴሬሽን ከቻይና አትሌቲክስ ማኅበር ጋር የሜዳ ተግባራትን ጨምሮ በአትሌቲክሱ በጋራ ለመሥራት ተስማሙ፡፡ ዓርብ የካቲት 16 ቀን 2010 ዓ.ም. ሱሉልታ በሚገኘው ያያ አትሌቲክስ መንደር የስምምነቱ የፊርማ ሥነ ሥርዓት ተከናውኗል፡፡"}, {"date": " 31 January 2018", "title": "የዓለም አቀፍ ፀረ አበረታች ቅመሞች ኤጀንሲ ኢትዮጵያን አደነቀ", "text": "የዓለም አቀፍ ፀረ አበረታች ቅመሞች ኤጀንሲ (ዋዳ) ኢትዮጵያ በዘርፉ እያደረገች ያለውን ቁጥጥርና ክትትል እንዲሁም በዚሁ እያስመዘገበች ያለውን ውጤት አደነቀ፡፡ አገሪቱ ለዋዳ ፀረ አበረታች ቅመሞች ዘመቻና ለሦስትዮሽ ፕሮግራሞች ትክክለኛ ማሳያ መሆኗን የዋዳ ምክትል ዳይሬክተር ሮበርት ኮህለር ገልጸዋል፡፡\nየዓለም አቀፍ ፀረ አበረታች ቅመሞች ኤጀንሲ፣ ኢትዮጵያ በተለይ በአትሌቲክሱ ዓለም ላይ ያላትን የበላይነት ግምት ውስጥ በማስገባት አበረታች ቅመኞች በይበልጥ ይመለከታቸዋል በሚል ለይቶ ካስቀመጣቸው አምስት አገሮች አንዷ አድርጎ ሲመለከታት ቆይቷል፡፡ በዚሁ መነሻነት ኢትዮጵያ በአሁኑ ወቅት ችግሩን በመከላከልና በመቆጣጠር ረገድ በተለይም ካለፈው ዓመት ጀምሮ፣ ብሔራዊ ፀረ አበረታች ቅመሞች ጽሕፈት ቤት በማቋቋም እንቅስቃሴ ስታደርግ መቆየቷ አይዘነጋም፡፡"}, {"date": " 31 January 2018", "title": "የወልድያ እግር ኳስ ክለብ መበተኑ ተሰማ", "text": "በኢትዮጵያ ፕሪሚየር ሊግ እየተወዳደረ የሚገኘው የወልድያ እግር ኳስ ክለብ በፀጥታ ችግሮች ምክንያት የቡድኑ አሠልጣኝና ተጨዋቾች ሆቴል ለቀው በመውጣታቸው ቡድኑ በጊዜያዊነት መበተኑ ተሰማ፡፡ የክለቡ ኃላፊዎች በበኩላቸው፣ ቡድኑ በወልድያ ካረፈበት ላል ሆቴል እንዲወጣም ሆነ በጊዜያዊነት ዝግጅት እንዲያቆም ትዕዛዝም ሆነ መመርያ የሰጠ አካል እንደሌለ ይናገራሉ፡፡"}, {"date": " 28 January 2018", "title": "ኦሮሚያ ሁለት ታላላቅ የውስጥ ውድድሮችን ማራዘሙ ለምን?", "text": "የኦሮሚያ ክልል አትሌቲክስ ፌዴሬሽን በቅርቡ በኦሮሚያና ሶማሌ ክልሎች በተፈጠረው ግጭት ከቤት ንብረታቸው ለተፈናቀሉ የክልሉ ተወላጆች ገቢ ማሰባሰቢያ ከ200,000 በላይ ተሳታፊዎች የሚሮጡበት ውድድር አዘጋጅቶ የነበረ ቢሆንም፣ ውድድሩ ወደ የካቲት 18 ቀን 2010 ዓ.ም. እንዲራዘም አድርጓል፡፡ ከዚሁ ጎን ለጎን ለወትሮው በዚህ ወር መጀመርያ ጀምሮ በመደበኛነት ሲያከናውነው የቆየው የመላ ኦሮሚያ ጨዋታዎችም በተመሳሳይ ለአንድ ወር ያህል እንዲራዘም ተደርጓል፡፡"}, {"date": " 28 January 2018", "title": "ሩጫና ኢትዮጵያውያን አትሌቶች በዱባይ ማራቶን", "text": "ዓርብ ጥር 18 ቀን 2010 ዓ.ም. የተባበሩት ዓረብ ኤምሬት ዱባይ አውራ ጎዳናዎች በኢትዮጵያውያንና ከፍ ብሎ በተውለበለው ሰንደቃቸው ጎልተው የታዩበት ክስተት ዕውን ሆኗል፡፡ ዓለም አቀፍ አትሌቲክስ ፌዴሬሽኖች ማኅበር (አይኤኤፍ) በወርቅ ደረጃ ከሚመድባቸው ዓመታዊ የማራቶን ውድድሮች አንዱ እንደሆነ በሚነገርለት ዱባይ ማራቶን፣ ኢትዮጵያውያኑ አትሌቶች በሁለቱም ፆታ ለውድድሩ የተዘጋጀውን ሜዳሊያና የገንዘብ ሽልማት ጠራርገው የግላቸው በማድረግ ብቃታቸውን ለዓለም አሳይተዋል፡፡ በወንዶች ሙስነት ገረመው፣ በሴቶች ደግሞ ሮዛ ደረጀ የወርቅ ሜዳሊያውን በመውሰድ ቀዳሚዎች ሆነዋል፡፡"}, {"date": " 24 January 2018", "title": "ሁለቱ የረዥም ርቀት ባለታሪኮች በለንደን ማራቶን ሊገናኙ ነው", "text": "በረዥም ርቀት በማይታመን ብቃትና ፍጥነት በአሸናፊነቱ የሚታወቀው ቀነኒሳ በቀለ ሚያዝያ 14 ቀን 2010 ዓ.ም. በሚካሄደው ለንደን ማራቶን ከእንግሊዛዊው ሞ ፋራህና ከኬንያዊው ኤሉዱ ኪብቾጌ ጠንካራ ፉክክር ይጠብቀዋል፡፡ በሌላ በኩል ለበርካታ ጊዜያት ከአትሌቲክሱ መድረክ ርቃ የከረመችው መሠረት ደፋር የመጀመርያዋን የማራቶን ሩጫ በቶኪዮ እንደምታደርግ የዓለም አቀፍ አትሌቲክስ ፌዴሬሽን ማኅበር (አይኤኤኤፍ) ዘገባ አመልክቷል፡፡"}, {"date": " 24 January 2018", "title": "የፕሪሚየር ሊጉ መርሐ ግብር ቅዳሜና እሑድ በክልሎች ሲቀጥል በአዲስ አበባ አይኖርም", "text": "የኢትዮጵያ ፕሪሚየር ሊግ የ13ኛ ሳምንት የጨዋታ መርሐ ግብር በመጪው ቅዳሜና እሑድ በክልሎች ሲቀጥል፣ በአዲስ አበባ እንደማይኖር ፌዴሬሽኑ አስታውቋል፡፡ በሌላ በኩል የአሠልጣኞች ስንብትና ሹመት እንደቀጠለ ይገኛል፡፡\nየብሔራዊ ፌዴሬሽኑ የውድድር ክፍል እንዳስታወቀው ከሆነ፣ ቅዳሜ ጥር 19 ቀን ወላይታ ሶዶ ላይ ወላይታ ድቻ ከቅዱስ ጊዮርጊስ፣ ሐዋሳ ላይ ሐዋሳ ከተማ ከአርባ ምንጭ ከተማ፣ ድሬዳዋ ላይ ድሬዳዋ ከተማ ከኢትዮጵያ ቡና፣ አዳማ ላይ አዳማ ከተማ ከወልዋሎ አዲግራት ዩኒቨርሲቲ፣ እሑድ ጥር 20 ቀን ደግሞ ጎንደር ላይ ፋሲል ከተማ ከኢትዮ ኤሌክትሪክ፣ መቐለ ላይ መቐለ ከተማ ከሲዳማ ቡና የሚደረጉ የ13ኛ ሳምንት የጨዋታ መርሐ ግብር ናቸው፡፡"}, {"date": " 21 January 2018", "title": "ጉራማይሌው የክለቦች አደረጃጀትና እየጋለ የመጣው የሙያተኞችና የደጋፊዎች ጥያቄ", "text": "በኢትዮጵያ እግር ኳስ በተለይም ከቅርብ ዓመታት ወዲህ ተደጋግሞ ሰሞነኛ ወሬ ሆኖ ሲደመጥ የሚስተዋለው ከስፖርቱ አዎንታዊ ጎን ይልቅ አሉታዊ ጎን ነው፡፡ ከአሉታዊ ጎኖቹ መካከል ክለቦች የመኖርና ያለመኖር ሕልውናና በእግር ኳሱ ምክንያት ክቡር የሆነው የሰው ሕይወትና ንብረት ውድመት በዋናነት ይጠቀሳሉ፡፡\nለእግር ኳሱ ባበረከቱት አስተዋጽኦ ብቻ ሳይሆን፣ ለኅብረተሰቡ በሚሰጡት ማኅበራዊ ግልጋሎት ጭምር ትልቅ ስምና ዝና ያላቸው ‹‹ውጤት›› ወይም ደግሞ ‹‹ተገቢ ክብር አልተሰጠንም›› በሚል እንዲፈርሱ የተደረጉና ለመፍረስ ከጫፍ የደረሱ ክለቦች ቁጥር እየበረከተ መምጣቱን የሚናገሩ አሉ፡፡ ከነዚህ አስተያየት ሰጪዎች መካከል የኢትዮጵያ ባንኮች ስፖርት ማኅበር ደጋፊዎች ቀዳሚዎቹ ናቸው፡፡"}, {"date": " 17 January 2018", "title": "መራጭ ተመራጭና አስመራጭ ሆድና ጀርባ የሆኑበት የኢትዮጵያ እግር ኳስ", "text": "የኢትዮጵያ እግር ኳስ ፌዴሬሽን አመራሮችን ለመምረጥ የሚደረገው ሽኩቻ ከፖለቲካዊ ቅስቀሳና እንቅስቃሴ ባልተናነሰ አጣብቂኝ ውስጥ ገብቶ ይገኛል፡፡ በአንድም ሆነ በሌላ ይህ ተጋግሎ የቀጠለው ሽኩቻ፣ በቅርበት እየተከታተሉ የሚገኙት የአህጉራዊም ሆነ የዓለም አቀፍ እግር ኳስ አስተዳዳሪዎች፣ ኢትዮጵያ እ.ኤ.አ. በ2020 እንደምታስተናግደው የሚጠበቀውን የቻን ውድድር አገሪቱ በገባችበት የምርጫ አተካሮ ምክንያት፣ ለሌላ አገር አሳልፈው ሊሰጡ የሚችሉበት ዕድል ሊፈጠር የሚችልበት ዕድሉ ሰፊ መሆኑን የሚናገሩ አሉ፡፡"}, {"date": " 17 January 2018", "title": "ወጥነት ያጣው የፕሪሚየር ሊግ ጉዞ", "text": "የኢትዮጵያ ፕሪሚያር ሊግ 12ኛ ሳምንት መርሐ ግብር ላይ ይገኛል፡፡ ባለፉት 11 ሳምንታት ውስጥ የተመዘገቡት ነጥቦችና መረብ ላይ ያረፉት ቁጥሮች እያሸቆለቆለ መጥቷል፡፡ በተለይ ጨዋታዎቹ ያለምንም ግብ ማጠናቀቃቸውና እኩል ግብ ሲጠናቀቅ ማየት እየተለመደ በመምጣቱ የስፖርት ተመልካቹን ያሰለቸ ይመስላል፡፡\nባለፉት የኢትዮጵያ ፕሪሚየር ሊግ የውድድር ዘመናት በበላይነት ያጠናቅቃሉ ተብለው ግምት የሚሰጣቸው የነበሩ ክለቦች፣ ዘንድሮም በተመሳሳይ መንገድ እየሄዱ ነው፡፡ በአንፃሩ ፕሪሚየር ሊጉ ሁሌም በበላይነት የሚያጠናቅቀው ቅዱስ ጊዮርጊስ በቀላሉ ጨዋታን አሸንፎ መውጣት ሲቸገር ቢስተዋልም፣ የደደቢት ወቅታዊ የድል ጉዞ ከወዲሁ ትልቅ ግምት እንዲቸረው አስችሎታል፡፡"}, {"date": " 21 February 2018", "title": "በካፍ ኮንፌዴሬሽን ዋንጫ ወላይታ ድቻ የዛንዚባሩን ክለብ በሐዋሳ ይገጥማል", "text": "በቶታል ካፍ ኮንፌዴሬሽን ዋንጫ የቅድመ ማጣሪያ ጨዋታ ወላይታ ድቻ የዛንዚባሩን ክለብ ዚማሞቶን በሐዋሳ ስታዲየም ያስተናግዳል፡፡"}, {"date": " 18 February 2018", "title": "የቻይና ጎዳናዎችን ያጥለቀለቀው ‹‹ሕገወጥ›› የአትሌቶች ጉዞና ተሳትፎ", "text": "ኢትዮጵያ በዓለም የስፖርት መድረክ ከፍ ብላ ከምትታወቅባቸው ኩነቶች ዋነኛው አትሌቲክስ ነው፡፡ ይህ የዘርፍ ምንም እንኳ በበርካታ ወርቃማ ድሎች የታጀበና አገሪቱም ቀና ብላ ከምትታወቅባቸው መድረኮች አንዱ ቢሆንም፣ ሙሉ በሙሉ ውጤታማና ስኬታማ ነው ማለት እንደማይቻል የሚናገሩ አሉ፡፡"}, {"date": " 18 February 2018", "title": "መረን የወጡ የኳስ ሜዳ አምባጓሮዎች እስከ መቼ?", "text": "የአዲስ አበባ ስታዲየምን ጨምሮ በክልል ከተሞች በስታዲየሞች መረን የወጡና ምክንያታዊ ያልሆኑ አምቧጓሮዎችና ውርጅብኞች በርካቶችን ‹‹እግሬን በሰበረው›› ማሰኘት ከጀመረ ሰነባብቷል፡፡ ደጋፊዎች ችግሮች እንኳ ቢኖሩ ሰከን ብለው መፍትሔውን ከመሻት ይልቅ ክቡር ለሆነው የሰው ልጆች ሕይወትና ንብረት ውድመት ምክንያት እየሆኑ ይገኛል፡፡"}, {"date": " 14 February 2018", "title": "የአስመራጭ ኮሚቴው በፍትሕ ሽፋን ያለፈበት ክርክር", "text": "ሰብሳቢው ከፊፋ ጋር መላተም ጀምረዋል\nመቋጫው የሚናፈቀው፣ ከውዝግብና ንትርክ አልፀዳ ያለው የኢትዮጵያ እግር ኳስ ፌዴሬሽን አመራሮች ምርጫ አልያዝ፣ አልጨበጥ ብሏል፡፡"}, {"date": " 14 February 2018", "title": "የፕሪሚየር ሊጉ ተስተካካይ ጨዋታዎች ከነገ ጀምሮ በአዲስ አበባና በክልል ከተሞች ይካሄዳሉ", "text": "በወጣላቸው መርሐ ግብር መሠረት በተለያዩ ምክንያቶች ሳይከናወኑ በይደር የተላለፉ የኢትዮጵያ ፕሪሚየር ሊግ ጨዋታዎች፣ ከነገ ጀምሮ በአዲስ አበባና በክልል ከተሞች ይካሄዳሉ፡፡"}, {"date": " 11 February 2018", "title": "126 ሺሕ ኪሎ ሜትር የሚጓዘው የዓለም ዋንጫ የካቲት 17 አዲስ አበባ ይገባል", "text": "ብዙዎች የሚመኙት፣ ነገር ግን ጥቂቶች በአራት ዓመት አንድ ጊዜ የሚታደሙበት የዓለም ዋንጫ ዝግጅት በብዙ ውጣ ውረድ የአዘጋጅነቱን ዕድል ባገኘችው ሩሲያ በመጪው ክረምት ይካሄዳል፡፡ በእግር ኳሱ 32 የዓለም ኃያላን የሚፎካከሩበት የዓለም ዋንጫ፣ ከዚያ በፊት ከ50 በላይ አገሮች እንዲጎበኝ በተያዘለት ፕሮግራም መሠረት ቅዳሜ የካቲት 17 ቀን 2010 ዓ.ም. ወደ ኢትዮጵያ ይመጣል፡፡\nየዓለም አቀፍ እግር ኳስ ማኅበር (ፊፋ) ከኮካ ኮላ ኩባንያ ጋር በመተባበር ያዘጋጀው የዓለም ዋንጫ ጉብኝት፣ በአፍሪካ ኢትዮጵያን ጨምሮ ለአሥር አገሮች የጉብኝት ፕሮግራም ተይዞለታል፡፡ የአዘጋጇ ሩሲያ 35 ከተሞችን ጨምሮ ከ50 በላይ በተመረጡ የዓለም አገሮች ይንቀሳቀሳል ተብሏል፡፡"}, {"date": " 11 February 2018", "title": "ፊፋ የአስመራጭ ኮሚቴውን ክስ ውድቅ አደረገው", "text": "የዓለም አቀፍ እግር ኳስ ማኅበር (ፊፋ)፣ የኢትዮጵያ እግር ኳስ ፌዴሬሽን ያላፀደቀው የፊፋ የምርጫ ሕግ ተግባራዊ ሊሆን እንደማይችል በማረጋገጥ፣ የብሔራዊ ፌዴሬሽን አስመራጭ ኮሚቴ ሰብሳቢ ያቀረቡለትን አቤቱታ ውድቅ ማድረጉ ጥር 23 ቀን 2010 ዓ.ም. ለፌዴሬሽኑ በጻፈው ደብዳቤ አሳውቋል፡፡ ምርጫውንም ፌዴሬሽኑ በራሱ ደንብ እንዲያከናውን አሳስቧል፡፡"}, {"date": " 7 February 2018", "title": "ሕጋዊ  አመራር በሌለው ተቋም ስለፍትሕ ማውራት ለማን?", "text": "የኢትዮጵያ እግር ኳስ ፌዴሬሽን በበላይነት ከሚመራቸው ሊጎች መካከል የኢትዮጵያ ፕሪሚየር ሊግ፤ ከፍተኛ (ሱፐር) ሊግ  እና ብሔራዊ ሊግ ዋናዎቹ ናቸው፡፡ ይሁንና ከቅርብ ዓመታት ወዲህ ግን በሁሉም ሊጎች  በጨዋታ ዳኞች ሊሆን ይችላል፣ በሚከሰቱ ስህተቶች ምክንያት የሚደመጡ አስተያየቶችና ትችቶች ከሙያ ሥነ ምግባር ያፈነገጡ እየሆኑ ቀላል የማይባል ጥፋት እያስከተለ ይገኛል፡፡ የክለብ አመራሮችና አሠልጣኞች በተለይ ውጤት ሲርቃቸው ከሙያ ሥነ ምግባር ያፈነገጡ ከፋፋይ አስተያየቶችን ጊዜያዊ መሸሸጊያ ካደረጉት ሰነባብተዋል፡፡"}, {"date": " 7 February 2018", "title": "ሦስተኛው የዓለም የቤት ውስጥ ውድድር ተጀመረ", "text": "የዓለም አቀፍ አትሌቲክስ ፌዴሬሽኖች ማኅበር (አይኤኤኤፍ) በተለያዩ የአውሮፓና የአሜሪካ ከተሞች የሚያከናወነውንና ዘንድሮ ለሦስተኛ ጊዜ በሚካሄደው የቤት ውስጥ የአትሌቲክስ ውድድር ኢትዮጵያውያኑ ገንዘቤ ዲባባና ሐጎስ ገብረ ሕይወት በ1,500 ሜትርና በ3,000 ሜትር አሸናፊዎች ሆነዋል፡፡"}, {"date": " 14 January 2018", "title": "የኦሮሚያ ዕጩ ተወዳዳሪዎችና ዕቅዶቻቸው", "text": "ከአጨቃጫቂው የኢትዮጵያ እግር ኳስ ፌዴሬሽን የፕሬዚዳንታዊና የሥራ አስፈጻሚ ምርጫ በተጓዳኝ ከኦሮሚያ ክልል ተወክለው በዕጩነት የቀረቡት ተወዳዳሪዎች፣ ቢመረጡ በቀጣይ የሚሠሩዋቸውን ሥራዎችና ዕቅዶቻቸውን በባለድርሻ አካላት አስገመገሙ፡፡ ዕጩ ተወዳዳሪዎች ለስምንት ዓመት የሚያገለግል ስትራቴጂካዊ ዕቅድ አቅርበዋል፡፡"}, {"date": " 10 January 2018", "title": "የእግር ኳስ ፌዴሬሽን ምርጫ እንደገና ተራዘመ", "text": "የእግር ኳስ ክለቦች ቁጥር ጭማሪም፣ ቅናሸም እየታየበት አንዳንዶቹ እየከሰሙ ጥቂቶቹ እየበቀሉ ቢመጡም፣ ስሜታዊነት በታከለበት የግለሰቦች ውሳኔ የፈረሱ ክለቦች አልታጡም፡፡ በተለይ በድርጅት ወይም በኩባንያ ባለቤትነት የተቋቋሙ ክለቦች አንድ እክል በገጠማቸው ቁጥር ለማፍረስ በሚሽቀዳደሙ አመራሮች ህልውናቸው ያከተመ ክለቦችን መቁጠር የአደባባይ ሚስጢር ከሆነ ውሎ አድሯል፡፡"}, {"date": " 10 January 2018", "title": "ስሜት የሚመራው የክለቦች መዋቅር", "text": "በኢትዮጵያ እግር ኳስ ፌዴሬሽን በየአራት ዓመቱ አንድ ጊዜ የሚደረገውን ፕሬዚዳንታዊና የሥራ አስፈጻሚ ኮሚቴ ምርጫ ተከትሎ የሚደመጠው ውዝግብና እሰጣ ገባ የተቋሙ ልዩ መለያ ከሆነ ዓመታት ተቆጥረዋል፡፡ ላለፉት አራት ዓመታት የፌዴሬሽኑን የአመራርነት ኃላፊነት ተቀብሎ ሲያስተዳድር የቆየው የአቶ ጁነዲን ባሻ ካቢኔ የአገልግሎት ጊዜው ቢጠናቀቅም፣ እስካሁም በሥልጣን ላይ ይገኛል፡፡ ቅዳሜ ጥር 5 ቀን 2010 ዓ.ም. በአንድ የውድድር ዓመት ለሦስተኛ ጊዜ በሚካሄደው ጠቅላላ ጉባዔ አዲስ ለሚመጠረው አመራር ኃላፊነቱን እንደሚያስረክብ ይጠበቃል፡፡"}, {"date": " 10 January 2018", "title": "በውዝግብ የሰነበተው የፌዴሬሽኑ ምርጫ ቅዳሜ ይደረጋል", "text": "እግር ኳስ አሁን ላይ ከመዝናኛነት ባሻገር አዋጪ የኢንቨስትመንት ዘርፍ ከሆነ ውሎ አድሯል፡፡ በዚህ ብቻም ሳይወሰን ከተለያዩ የዓለም ክፍሎች የተወጣጡ የሰው ልጆች በአንድ መድረክ ተገናኝተው ቋንቋ፣ ዘርና ሃይማኖት ሳይወስናቸው መግባባት የሚችሉበትም መድረክ ከሆነ ዓመታት ተቆጥረዋል፡፡"}, {"date": " 7 January 2018", "title": "የአማራና የትግራይ ክለቦች በአዲስ አበባ እንዲጫወቱ ተወሰነ", "text": "ያለ ዕድሜያቸው የሕይወት ጀምበር ከጠለቀባቸው ወጣቶች አንዱ በስፖርቱ ዘርፍ ስሙ የሚጠቀሰው ጋዜጠኛ ኢብራሂም ሻፊ ነው፡፡\nጋዜጠኛ ኢብራሒም የእግር ኳስ ስፖርታዊ ትንታኔዎችን በመስጠትና በኅትመት ውጤቶች ላይ ከመጻፍ ባሻገር፣ በኤሌክትሮኒክስ ቀጥታ ሥርጭት ወቅት የሚያቀርባቸው በሳል ሐሳቦች በብዙዎች ዘንድ ቦታ እንዲያገኝ አስችለውታል፡፡"}, {"date": " 7 January 2018", "title": "ጋዜጠኛ ኢብራሂም ሻፊ (1973-2010)", "text": "ሲጀመር በአገሪቱ ትልቅ ፋይዳ ይኖራቸዋል ተብሎ በብዙዎች ዘንድ ይሁንታ ከተቸራቸው ፕሮጀክቶች ተጠቃሽ የነበረ መሆኑ አያጠያይቅም፡፡ ይሁንና ፕሮጀክቱ ለታለመለት ዓላማ ቀርቶ ግንባታው እንኳ በውል ሳይጀመር 17 ዓመታትን አስቆጥሯል፡፡ ወደፊትም በነበረው አግባብ ላለመቀጠሉ አሁን ላይ ዋስትና ያለው አይመስልም፡፡ ንብረትነቱ በኢትዮጵያ አትሌቲክስ ፌዴሬሽን ተመዝግቦ ላለፉት 17 ዓመታት ታጥሮ የቆየው የሰንዳፋ አትሌቲክስ መንደር፣ በቀድሞ አመራር ጊዜ አንዳንድ የመሠረት ልማት ግንባታዎች ተጀምረውለት የነበረ መሆኑ አይዘነጋም፡፡ የብሔራዊ ፌዴሬሽኑን ኃላፊነት የተረከበውና በእነ ኃይሌ ገብረ ሥላሴ የሚመራው አዲሱ አመራርም፣ በቀድሞዎቹ የተጀመረውን ግንባታ አጠናክሮ ለማስቀጠል የተለያዩ የገቢ ማሰባሰቢያ ዕቅድ ነድፎ እንቅስቃሴ ጀምሮ ነበር፡፡"}, {"date": " 7 January 2018", "title": "ለመሬት ባንክ ተመለሰ የተባለው የሰንዳፋ አትሌቲክስ መንደር ውድመት", "text": "ለድሬዳዋ ጨርቃ ጨርቅ፣ ለኤሌክትሪክና ለኢትዮጵያ ቡና እግር ኳስን በመጫወት ያሳለፈው ዮርዳኖስ ዓባይ እግር ኳስ ማቆሙን አስታወቀ፡፡"}, {"date": " 4 January 2018", "title": "ዮርዳኖስ ዓባይ ጫማውን ሰቀለ", "text": "አጭሩ ታክቲከኛ በእንግሊዝ እግር ኳስ አዲስ ክስተት ሆነው ከሚታዩ ተጨዋቾች አንዱ ሆኗል፡፡ ቢቢሲን ጨምሮ የተለያዩ መገናኛ ብዙኃን ስለዚሁ ግብፃዊ ተጫዋች የሚያቀርቧቸው ትንታኔዎችና ሙገሳዎች በዓለም እየተስተጋባ ይገኛል፡፡"}, {"date": " 3 January 2018", "title": "ግብፃዊው ክስተት", "text": "በኢትዮጵያ አትሌቲክስ ፌዴሬሽን አዘጋጅነት የሚካሄድ ዝቅተኛ ተሳትፎና ውጤት የሚታይባቸውን የአትሌቲክስ ተግባራት ለማጠናከር ሻምፒዮና ሊዘጋጅ እንደሆነ ተጠቆመ፡፡\nከጥር 15 እስከ 19 ቀን 2010 ዓ.ም. የአጭር፣ የመካከለኛ፣ የዕርምጃና የሜዳ ተግባራት የሚያጠቃልለውን የአትሌቲክስ ሻምፒዮና በአዲስ አበባ ስታዲየም እንደሚካሄድ የፌዴሬሽኑ ድረ ገጽ አስታውቋል፡፡"}, {"date": " 29 November 2017", "title": "ለባለቤቶቹ ጥያቄ እጁን የሰጠው የኢትዮጵያ አትሌቲክስ", "text": "የዓለም አቀፍ እግር ኳስ ማኅበር (ፊፋ) ለ22 ኢትዮጵያውያን የእግር ኳስ ዳኞችና ረዳቶች የኢንተርናሽናል ዳኝነት ዕውቅና ሰጠ፡፡ በሌላ በኩል በመጪው ክረምት በሩሲያ አስተናጋጅነት የሚካሄደውን የ2018 የዓለም ዋንጫ እንዲዳኙ በዕጩነት ከተመረጡ ስድስት አፍሪካውያን አንዱ በመሆን የተመረጠው ባምላክ ተሰማ፣ በውድድር ዓመቱ በምርጥ ብቃታቸው ከታጩ የመጀመርያው በመሆን መመረጡ ታውቋል፡፡"}, {"date": " 29 November 2017", "title": "ፊፋ ለ22 ኢትዮጵያውያን ለኢንተርናሽናል ዳኝነት ዕውቅና ሰጠ", "text": "የዛሬ 17 ዓመት ‹‹ሀ›› ብሎ የጀመረው ታላቁ ሩጫ በኢትዮጵያ በየዓመቱ በተሳታፊዎች ቁጥርና በሚያበረክተው ማኅበራዊ አስተዋጽኦ ዕድገት እያስመዘገበ ይገኛል፡፡ ይህ ታላቅ የጎዳና ላይ ሩጫ ከስፖርታዊ እንቅስቃሴው ባሻገር ብዙዎችን በአንድ መድረክ የሚያሰባስብ የመዝናኛ ትውፊት እየሆነ መምጣቱ በሩጫው የሚሳተፉም ሆነ ሌሎች የሚስማሙበት ሆኗል፡፡"}, {"date": " 29 November 2017", "title": "ትውፊታዊው ሩጫ", "text": "ለ17ኛ ጊዜ ዛሬ ኅዳር 17 ቀን 2010 ዓ.ም. በተደረገው የታላቁ ሩጫ ላይ የተሳተፉ ሁለት ሰዎች ሕይወታቸው ማለፉ ታወቀ፡፡ ለጊዜው ስማቸው ያልታወቁት ሟቾች አንደኛው ጎተራ አካባቢ ወድቆ በዚያው ሕይወቱ ሲያልፍ፣ ሁለተኛው ግን ሩጫውን ጨርሶ ከገባ በኋላ ወድቆ ወደ ዘውዲቱ ሆስፒታል ለሕክምና ቢወሰድም በዚያው ሕይወቱ ሊያልፍ ችሏል፡፡"}, {"date": " 26 November 2017", "title": "በታላቁ ሩጫ ላይ ሁለት ሰዎች ሞቱ", "text": "አቶ ፍቅሩ ኪዳኔ፣ የቀድሞ የኢትዮጵያ ኦሊምፒክ ኮሚቴ ዋና ጸሐፊ\nበኢትዮጵያ፣ በአፍሪካና በዓለም አቀፍ የስፖርትና የኦሊምፒክ ተቋማት ለዘመናት በሰጡት ሁለገብ አገልግሎት ይታወቃሉ፤ አቶ ፍቅሩ ኪዳኔ፡፡ ከ1950ዎቹ ጀምሮ የኢትዮጵያ ብስክሌት ፌዴሬሽን ዋና ፀሐፊ፣ የኢትዮጵያ እግር ኳስ ፌዴሬሽን ሕዝብ ግንኙነት፣ የቴኒስና የእግር ኳስ ሊግ ዋና ጸሐፊ በመሆን አገልግለዋል፡፡ የኢትዮጵያ ኦሊምፒክ ኮሚቴ በኢንተርናሽናል ኦሊምፒክ ኮሚቴ መርሕ መሠረት በ1960 ዓ.ም. ዳግም ሲደራጅ በዋና ጸሐፊነት ሠርተዋል፡፡"}, {"date": " 26 November 2017", "title": "‹‹የእግር ኳስ ፌዴሬሽን አመራሮችን የሚመርጡ በኢትዮጵያ ሻምፒዮና የሚካፈሉ ክለቦች ብቻ መሆን አለበት››", "text": "ፊፋ (ዓለም አቀፍ የእግር ኳስ ፌዴሬሽኖች ማኅበር) ለኢትዮጵያ እግር ኳስ ፌዴሬሽን ባሳሰበው መሠረት የፌዴሬሽኑ ፕሬዚዳንታዊ ምርጫ ከመከናወኑ አስቀድሞ የአስመራጭ ኮሚቴ ምርጫ ተደርጓል፡፡ ብሔራዊ ፌዴሬሽኑ አስመራጭ ኮሚቴውን ለመምረጥ ሐሙስ ኅዳር 14 ቀን 2010 ዓ.ም. በኢንተርኮንቲኔንታል ሆቴል በጠራው አስቸኳይ ጠቅላላ ጉባዔ የአስመራጭ ኮሚቴውን ማንነትም ይፋ አድርጓል፡፡"}, {"date": " 26 November 2017", "title": "የግለሰቦች ፍላጎት የሚያምሰው የኢትዮጵያ እግር ኳስ", "text": "ኬንያ ለምታስተናግደው የምሥራቅና መካከለኛው አፍሪካ አገሮች (ሴካፋ) ውድድር 27 ተጨዋቾችን ያቀፈው የአሠልጣኝ አሸናፊ በቀለ ቡድን የሚገባንው ያህል ብሔራዊ ክብር እያገኘ እንዳልሆነ አስተያየት የሚሰጡ የስፖርቱ ቤተሰቦች ቁጥር እየተበራከተ ነው፡፡"}, {"date": " 22 November 2017", "title": "ለብሔራዊ ቡድኑ ብሔራዊ ክብር ማጣት ተጠያቂው ማነው?", "text": "በመጪው ክረምት ሩሲያ ለምታስተናግደው ዓለም ዋንጫ የዓለም እግር ኳስ ማኅበር (ፊፋ) ዕጩ አድርጎ ከመረጠቸው ስድስት አፍሪካዊ የእግር ኳስ ዳኞች ኢንተርናሽናል አርቢትር ባምላክ ተሰማ አንዱ ሆኗል፡፡"}, {"date": " 22 November 2017", "title": "አርቢትር ባምላክ ተሰማ ለሩሲያው የዓለም ዋንጫ ከታጩት ዳኞች አንዱ ሆነ", "text": "ለአፋሩ ምርጫ አስመራጭ ኮሚቴ ይሰይማል\nየዕጩ ተወዳዳሪዎች ገደብ ይነሳል\n የኢትዮጵያ እግር ኳስ ፌዴሬሽን ባለፉት ጥቂት ሳምንታት ካስተናገዳቸው ሽኩቻዎች በኋላ የተነሱበትን ትኩሳቶች ቀስ በቀስ የማርገብ እንቅስቃሴ የጀመረ ይመስላል፡፡ ነባሩ አመራር ዓርብ ኅዳር 8 ቀን 2010 ዓ.ም. ባደረገው ስብሰባ አስቸኳይ ጠቅላላ ጉባዔ እንዲጠራ ወስኗል፡፡"}, {"date": " 19 November 2017", "title": "የኢትዮጵያ እግር ኳስ ፌዴሬሽን አስቸኳይ ጠቅላላ ጉባዔ ጠራ", "text": "   የክረምቱ ጭጋግ በመፀው ወራት ብራማነትን መላበስ ሲጀምር፣ ደማቁ ሕዝባዊ ሩጫም በዚሁ ወቅት ብዙኃኑ ተሳታፊ የአዲስ አበባ ጎዳናዎችን የሚያደምቅበት የኅዳር ወር ትዕይንት ከተፍ ይላል፡፡ በ17ኛ ዓመቱ ላይ የሚገኘው ታላቁ ሩጫ በኢትዮጵያ 44 ሺሕ ተሳታፊዎች የሚታደሙበት ዝግጀቱን አጠናቆ የውድድሩን ቀን እየተጠባበቀ ይገኛል፡፡ እያደገና እየሰፋ የመጣው ታላቁ ሩጫ ዘንድሮ ከደገሳቸው ልዩ ልዩ መሰናዶዎች ውስጥ ለአሸናፊ አትሌቶች 100 ሺሕ ብር የገንዘብ ሽልማት ያበረክታል፡፡"}, {"date": " 17 December 2017", "title": "ባምላክ ተሰማ ለቻን የአፍሪካ ዋንጫ ወደ ሞሮኮ ያቀናል", "text": "ሩሲያ ለምታስተናግደው የዓለም ዋንጫ ከአፍሪካ በምርጥ ብቃታቸው ከተመረጡ ስድስት ዕጩ ዳኞች አንዱ የሆነው ኢንተርናሸናል አልቢትር ባምላክ ተሰማ፣ በሞሮኮ አስተናጋጅነት በቀጣዩ ወር የሚከናወነውን የቻን ዋንጫ በዋና ዳኝነት እንዲመራ ተመርጧል፡፡"}, {"date": " 13 December 2017", "title": "ከመርሕ ይልቅ መጯጯህን የመረጠው የፌዴሬሽኑ አስመራጭ ኮሚቴ", "text": "የኢትዮጵያ እግር ኳስ ፌዴሬሽን ታኅሣሥ 16 ቀን 2010 ዓ.ም. በአፋር ሰመራ የብሔራዊ ፌዴሬሽኑን የቀጣይ አራት ዓመት አመራር ለመምረጥ በዝግጅት ላይ ይገኛል፡፡ የፌዴሬሽኑን የምርጫ ሒደትና የዕጩ ተወዳዳሪዎችን ግለ ታሪክ መርምሮ እንዲያቀርብ ኃላፊነት የተጣለበት አስመራጭ ኮሚቴው፣ የነቀፌታ አስተያየት ከሚሰነዘርበት አንዱ በመርሕ ከመመራት ይልቅ በቡድንተኝነት ትርምስ ውስጥ መገኘቱ ነው፡፡ ይህም በመሆኑ ምርጫው በተያዘለት ጊዜ ሰሌዳ ለመከናወኑ ጥርጣሬ ማሳደሩ አልቀረም፡፡"}, {"date": " 13 December 2017", "title": "ኢትዮጵያ ቡና የፈረንሣዩን አሠልጣኝ ይሁንታ አግኝቷል", "text": "ክለቡ የሰርቢያዊ አሠልጣኝ ጉዳይን በፌዴሬሽኑ በኩል ክትትል እያደረግኩ ነው ብሏል\nበኢትዮጵያ እግር ኳስ ታሪክ በተለይም በክለቦች እንቅስቃሴ፣ የኢትዮጵያ ቡና እግር ኳስ ክለብ ለየት ያለ የደጋፊዎች ኅብር ያለው ስለመሆኑ ይጠቀስለታል፡፡\nበደጋፊዎች ብዛት ብቻም ሳይሆን፣ ደጋፊዎቹ በሚለብሷቸው የክለቡ መለያ ቀለማት ያሸበረቁ አልባሳት የሚጎላው ኢትዮጵያ ቡና የደጋፊዎቹን ብዛት፣ ውበትና ኃይል በውጤት ማጀብ ግን ብዙም ሲሆንለት አይታይም፡፡ የፕሪሚየር ሊጉን ዋንጫ ካነሳ እንኳን ከስድስት ዓመታት በላይ አስቆጥሯል፡፡"}, {"date": " 13 December 2017", "title": "የዋሊያዎቹ የሴካፋ ተሳትፎ ተጠናቀቀ", "text": "በኬንያ አስታናጋጅነት በመካሄድ ላይ በሚገኘው የምሥራቅና መካከለኛው አፍሪካ አገሮች (ሴካፋ) የተሳተፈው የኢትዮጵያ ቡድን ከምድብ ማጣሪያው ውጪ ሆኖ ተሳትፎውን አጠናቋል፡፡ ከምድቡ ኡጋንዳና ቡሩንዲ ከሁለተኛው ምድብ ደግሞ አዘጋጇ ኬንያና ዛንዚባር ወደ ግማሽ ፍጻሜው የገቡ አገሮች ሆነዋል፡፡"}, {"date": " 10 December 2017", "title": "ስፖርቱን መንግሥት የማይነካው ጫካ አድርጎ ማየት ለምን?", "text": "በኢትዮጵያ እግር ኳስ ፌዴሬሽን አወዳዳሪነት የሚከናወኑ ፕሪሚየር ሊግ፣ ከፍተኛ ሊግና ብሔራዊ ሊግና ሌሎችም በየደረጃው የተቀመጡ የሊግ ውድድሮች በስፖርታዊ ጨዋነት መጓደል በአሳሳቢ ደረጃ ላይ ይገኛሉ፡፡ የሁሉም ሊጎች ሰሞንኛ ወሬ ከእግር ኳሳዊ ይዘቱ ይልቅ ፖለቲካ ጡዘቱ ሚዛን መድፋቱ እንደተጠበቀ፣ ክቡር የሆነው የሰው ልጅ ሕይወትና ከፍተኛ የሕዝብና የመንግሥት ንብረት ውድመትን እያስከተለ ነው፡፡ ከዚህም በላይ የአገሪቱ ሕዝቦች በትውልድ ቅብብሎሽ ያቆዩት የአብሮነትና ወንድማማችነት ጉዳይ ጥያቄ ውስጥ እንዲገባ እያደረገውም ይገኛል፡፡ ከስፖርታዊ ጨዋነት መጓደል ጋር ተያይዞ የሚቀርቡ ጥናታዊ ጽሑፎችና ውይይቶች የችግሩን አሳሳቢነት አጉልተዋል፡፡"}, {"date": " 10 December 2017", "title": "የኢትዮጵያን የሊግ ደረጃና ቴክኒካዊ ብቃት ያላገናዘበ ቁጭት", "text": "የምሥራቅና መካከለኛው አፍሪካ አገሮች (ሴካፋ) ዋንጫ በኬንያ አስተናጋጅነት እየተከናወነ ይገኛል፡፡ ደቡብ ሱዳንን አሸንፎ በቡሩንዲ አቻው በሰፊ ውጤት የተሸነፈው የኢትዮጵያ ብሔራዊ ቡድን (ዋሊያዎቹ) እሑድ ታኅሣሥ 1 ቀን 2010 ዓ.ም. የምድቡን የመጨረሻ ጨዋታ ከኡጋንዳ ጋር ያከናውናል፡፡"}, {"date": " 6 December 2017", "title": "የኢትዮጵያ እግር ኳስ ፌዴሬሽን አስመራጭ ኮሚቴ የዕጩዎችን ዝርዝር ይፋ አደረገ", "text": "የኢትዮጵያ እግር ኳስ ፌዴሬሽን በታኅሣሥ ወር አጋማሽ የቀጣዩን አራት ዓመት የፌዴሬሽኑን ፕሬዚዳንታዊና የሥራ አስፈጻሚ ኮሚቴ ምርጫ ያከናውናል፡፡ አስመራጭ ኮሚቴው ኅዳር 25 ቀን 2010 ዓ.ም. ባደረገው ስብሰባ ለምርጫ የሚቀርቡትን ዕጩ ተወዳዳሪዎች ዝርዝርም ይፋ አድርጓል፡፡ ሁለት ተወዳዳሪዎች ከዕጩ ተወዳዳሪነት ውጪ እንዲሆኑ አድርጓል፡፡"}, {"date": " 6 December 2017", "title": "ብጥብጥና ሁከት ‹‹በእንቅርት ላይ ጆሮ ደግፍ›› የሆነበት የኢትዮጵያ እግር ኳስ", "text": "መንግሥት የመፍትሔው አካል ሊሆን እንደሚገባ ተጠይቋል\nበተለያዩ ዓለማት የሚኖሩ የሰው ልጆች በአንድ መድረክ ተገናኝተው በአንድ ቋንቋ ከሚግባቡባቸው መሣሪያዎች እግር ኳስ ተጠቃሽ ነው፡፡ ከዚህም በላይ ግለሰቦች በፈጠሯቸው ማኅበራዊና ፖለቲካዊ ቀውስ ለዓመታት ሰላም ርቋቸው የቆዩ አገሮችና ሕዝቦች በእግር ኳስና እግር ኳስ በፈጠራቸው ከዋክብት አማካይነት አንድ ሆነው የሰላምን ትርጉም እንዲሰብኩ ምክንያት እየሆነም ይገኛል፡፡"}, {"date": " 3 December 2017", "title": "‹‹የተረከብኩት ኃላፊነት የአገር ውክልናን ተቀብሎ ውጤት ከማስመዝገብም የበለጠ ነው›› ኮሎኔል ደራርቱ ቱሉ፣ የኢትዮጵያ ኦሊምፒክ ኮሚቴ የሥራ አስፈጻሚ ኮሚቴ አባልና የኢትዮጵያ አትሌቲክስ ፌዴሬሽን ተቀዳሚ ምክትል ፕሬዚዳንት", "text": "  በአይጠገብ ደማቅ ሳቋና ፍልቅልቅነቷ ዓለም የሚያውቃት አንጋፋዋ አትሌት ደራርቱ ቱሉ፣ በ1984 ዓ.ም. (እ.ኤ.አ. 1992) ለአፍሪካ ሴት አትሌቶች ተምሳሌት የሆነችበት በኦሊምፒክ አኩሪ ድል አስመዝግባለች፡፡ በባርሴሎና ኦሊምፒክ በ10,000 ሜትር ዝናዋ የናኘው ደራርቱ፣ በዚሁ ብቻ ሳትገታ ለበርካታ ዓመታት በሩጫው ዓለም የኢትዮጵያ ሰንደቅና ክብር ከፍ ስታደርግ ቆይታለች፡፡ ከስምንት ዓመት ቆይታ በኋላ በሲድኒ ኦሊምፒክ እንደ ባርሴሎናው ሁሉ ተመሳሳይ ውጤት በማስመዝገብ የአገሯን ሰንደቅ ዓላማና ክብር ከፍ ያደረገች አንጋፋዋ አትሌት በእምባ ዘለላዎች የታጀበው ስሜቷ በብዙዎች ዘንድ አይረሴ ነው፡፡"}, {"date": " 1 November 2017", "title": "የአሸናፊዎች አሸናፊ ቅዱስ ጊዮርጊስ", "text": "ፕሪሚየር ሊጉን ጨምሮ በየደረጃ የሚገኙ ክለቦች የሚያደርጓቸው የሊግ ውድድሮች የተፎካካሪነት ደረጃና ውጤታቸው ከስፖርት ቤተሰቡ ፍላጎትና ስሜት ጋር መጣጣም እየቻለ አይደለም፡፡ አንጋፋው የቅዱስ ጊዮርጊስ ክለብ በአገር ውስጥ የሚዘጋጁ ውድድሮች በአሸናፊነት በማጠናቀቅ ተስተካካይ የለውም፡፡"}, {"date": " 29 October 2017", "title": "‹‹የክለቦች ድምፅ የመወሰን ሥልጣን ያለው ጉባዔው እንጂ ፌዴሬሽኑ አይደለም››", "text": "ገብረእግዚአብሔር ገብረማርያም፣ የኢትዮጵያ አትሌቲክስ ፌዴሬሽን ምክትል ፕሬዚዳንት\nየኢትዮጵያ አትሌቲክስ ፌዴሬሽን አዲሱ ሥራ አስፈጻሚ ኮሚቴ የመጀመርያውን ጠቅላላ ጉባዔ ባለፈው ሳምንት (ጥቅምት 11 ቀን 2010 ዓ.ም.) በቢሾፍቱ አድርጓል፡፡ በጉባዔው ለውይይት ከቀረቡ አጀንዳዎች መካከል አትሌቶች የሚዳኙበት የሥነ ምግባር ደንብና ክለቦች በጉባዔ ድምፅ ይኑራቸው፣ አይኑራቸው የሚሉ ሁለት አጀንዳዎች አከራክረዋል፡፡"}, {"date": " 29 October 2017", "title": "ጎልቶ የወጣው የእግር ኳሱ የምርጫ ሽኩቻ", "text": "የኢትዮጵያ እግር ኳስ ፌዴሬሽን የሥራ አስፈጻሚ ኮሚቴ ምርጫ ከወትሮው በተለየ ፍጥጫና ሽኩቻ እያስተናገደ ይገኛል፡፡ የምርጫው ውዝግብና ሽኩቻ በአቋምና ብቃት እንዲሁም ለእግር ኳሱ በሚያበረክተው አስተዋጽኦ ላይ ከመሆን ይልቅ ለውድድር በቀረቡት ላይም ሲያጠነጥን ታይቷል፡፡"}, {"date": " 25 October 2017", "title": "በአዲስ አበባ ከተማ ፍጻሜ ጨዋታ 39 ተመልካቾች ለጉዳት ተዳርገዋል", "text": "ዘጠኙ ለተጨማሪ ሕክምና ወደ ከፍተኛ ሆስፒታል አምርተዋል\nበ12ኛው የአዲስ አበባ ከተማ ዋንጫ የፍጻሜ ጨዋታ ላይ በደጋፊዎች መካከል በተከሰተ አለመግባባት ከፍተኛ ቁጥር ባላቸው ተመልካቾች ላይ ከፍተኛ የአካል ጉዳት ደርሷል፡፡\nጥቅምት 12 ቀን 2010 ዓ.ም. በቅዱስ ጊዮርጊስና በኢትዮጵያ ቡና  ክለቦች መካከል በተደረገው የፍጻሜ ጨዋታ የመጀመርያው አጋማሽ ከተጠናቀቀ በኋላ በተከሰተው የተመልካቾች እንካ ሰላንትያ በተፈጠረው ግብግብ በበርካታ ተመልካቾች ላይ ጉዳት በመድረሱ በተለያዩ ሆስፒታሎች ሕክምና እየተደረገላቸው እንደሚገኝ ተገልጿል፡፡"}, {"date": " 25 October 2017", "title": "አጓጊው የኢትዮጵያ እግር ኳስ ፌዴሬሽን ምርጫ", "text": "በዚህ ወር መጨረሻ በሚካሄደው የኢትዮጵያ  እግር ኳስ ፌዴሬሽን ፕሬዚዳንታዊ ምርጫ ሁለት የቀድሞው አመራሮች በዕጩነት መቅረባቸው ተሰማ፡፡\nጥቅምት 30 ቀን 2010 ዓ.ም. በአዲስ አበባ ሒልተን እንደሚካሄድ በሚጠበቀው የብሔራዊ ፌዴሬሽኑ መደበኛ ጠቅላላ ጉባዔና ምርጫ፣ ለፕሬዚዳንታዊ ምርጫ በዕጩነት ከቀረቡት መካከል የቀድሞ የፌዴሬሽኑ ፕሬዚዳንት አሸብር ወልደጊዮርጊስ (ዶ/ር) ከደቡብ፣ እንዲሁም የቀድሞው ምክትል ፕሬዚዳንት አቶ ተካ አስፋው ከአማራ ይጠቀሳሉ፡፡"}, {"date": " 22 October 2017", "title": "‹‹የእግር ኳሱ ሥርዓትና አካሄድ ለብልጣ ብልጦችና ለሕገወጥ ደላሎች መበልፀጊያ የተመቸ ሆኗል››", "text": "አቶ አስናቀ ደምሴ፣ የአዲስ አበባ እግር ኳስ አሠልጣኞች ማኅበር የሕግ አገልግሎት ኃላፊ\nይህ ወቅት ለኢትዮጵያ እግር ኳስ በብዙ መልኩ ከአዎንታዊ ይልቅ አሉታዊ ጎኑ ጎልቶ የሚነገርበት ነው ቢባል ማጋነን አይሆንም፡፡ ምክንያቱ ደግሞ የዓለም አቀፉ እግር ኳስ ማኅበር (ፊፋ)፣ በወርኃዊ የአገሮች የእግር ኳስ ደረጃ ኢትዮጵያ በከፍተኛ  ደረጃ ውጤቷ ማሽቆልቆሉ ይጠቀሳል፡፡"}, {"date": " 18 October 2017", "title": "በፊፋ የአገሮች ወርኃዊ ደረጃ ኢትዮጵያ አሽቆለቆለች", "text": "የዓለም አቀፍ እግር ኳስ ማኅበር (ፊፋ) በየወሩ በሚያወጣው የአገሮች የእግር ኳስ ደረጃ፣ የኢትዮጵያ ውጤት በአንድ ወር ልዩነት ብቻ ሰባት ደረጃ ማሽቆልቆሉ ይፋ ሆኗል፡፡ ለዚህ በምክንያትነት የተጠቀሰው ደግሞ ብሔራዊ ቡድኑ በተከታታይ ባደረጋቸው ሁለት የወዳጅነት ጨዋታዎችና ለአፍሪካ ዋንጫ ባደረጋቸው የማጣሪያ ጨዋታዎች ያስመዘገባቸው ውጤቶች ናቸው፡፡"}, {"date": " 18 October 2017", "title": "የአዲስ አበባ ከተማ ዋንጫ እሑድ ይጠናቀቃል", "text": "ከምድብ ጨዋታው 2.2 ሚሊዮን ብር ከትኬት ገቢ ተገኝቷል ተብሏል\nለወትሮው በደጋፊዎች ድርቅ የሚታወቀው የአዲስ አበባ ከተማ ዋንጫ በሁለቱ ተቀናቃኞች የቅዱስ ጊዮርጊስና የኢትዮጵያ ቡና ደጋፊዎች ኅብረ ዝማሬ ደምቆ እንደቀጠለ ይገኛል፡፡ ዛሬ ቅዱስ ጊዮርጊስ ከጅማ አባ ጅፋር፣ ነገ (ጥቅምት 9 ቀን 2010 ዓ.ም.)"}, {"date": " 18 October 2017", "title": "ሞሮኮ የ2018 የአፍሪካ አገሮች ዋንጫ እንድታዘጋጅ ተመረጠች", "text": "‹‹ኢትዮጵያ ያቀረበችው ጥያቄ የለም›› እግር ኳስ ፌዴሬሽን\nየአፍሪካ እግር ኳስ ኮንፌዴሬሽን (ካፍ) በ2018 የውድድር ዓመት የሚያከናውነውን የአፍሪካ አገሮች ዋንጫ (ቻን) ሰሜን አፍሪካዊቷ ሞሮኮ እንድታስተናግድ መወሰኑን አስታወቀ፡፡ ካፍ ቀደም ሲል የአስተናጋጅነቱን ዕድል ሰጥቶ የነበረው ለምሥራቅ አፍሪካዊቷ ኬንያ ነበር፡፡"}, {"date": " 31 December 2017", "title": "ውኃ ቅዳ ውኃ መልስ የሆነው የአሠልጣኞች ሹም ሽር", "text": "በዓለም አቀፍ እግር ኳስ ውስጥ ‹‹ምስጋና›› የሚባል ነገር የለም የሚሉ ታዋቂና ለእግር ኳሱ ቅርበት ያላቸው ሰዎች ሲናገሩ ይደመጣሉ፡፡ በታላላቅ የእግር ኳስ ውድድር መድረኮች ላይ የተለያዩ ውድድሮችን በማሸነፍ ትልቅ ገድል የፈጸሙ አሠልጣኞች የሁለት ጨዋታ ስህተት የሠሩትን ግንብ የማፍረስ ያህል በደጋፊዎች ሲብጠለጠሉና ከኃላፊነታቸው እንዲወርዱ ሲደረግ መመልከት አዲስ አይደለም፡፡"}, {"date": " 31 December 2017", "title": "የ2017 የአትሌቲክስ ትውስታዎች", "text": "ዓለም ታኅሣሥ 22 ቀን 2010 ዓ.ም. በተጠናቀቀው የአውሮፓውያኑ 2017 በአትሌቲክሱ አዳዲስ ክስተቶችን አስተናግዳለች፡፡ የተከናወኑት የረዥም ርቀት ውድድሮች የሁሉንም ቀልብ መግዛት ችለዋል፡፡ በተለይ በ5ሺሕ ሜትር ርቀት ላይ ፉክክሩ ልዩ ነበር፡፡ ዓለም አቀፉ የአትሌቲክስ ማኅበር ኤይኤኤኤፍ የ2017 የአትሌቲክስ ቅኝት መሠረት በተለይ ረዥም ርቀቱን ይበልጥ ተመልክቶታል፡፡"}, {"date": " 27 December 2017", "title": "የኢትዮጵያ ንግድ ባንክ ሁለተኛውን የሩጫ ውድድር በመቐለ  አካሄደ", "text": "በባንክ ኢንዱስትሪው በቀዳሚነቱ የሚጠቀሰው የኢትዮጵያ ንግድ ባንክ የ75ኛ ዓመት የአልማዝ ኢዩቤልዩ ክብረ በዓሉን በማስመልክት በተለያዩ ከተሞች እያከናወነ በሚገኘው የሩጫ ውድድር በማክበር ላይ ይገኛል፡፡"}, {"date": " 27 December 2017", "title": "የአትሌቲክሱ አዲሱ ጅምር", "text": "የኢትዮጵያ አትሌቲክስ ቀስ በቀስ እያሽቆለቆለ የውጤት ቀውስ ውስጥ ለመግባት እየተንደረደረ መሆኑ ሲያነጋግር ቆይቷል፡፡ እንደ ቀድሞው ውጤታማና ብቃትን የተላበሱ አትሌቶች፣ ክብረ ወሰኖችን እየሰባበሩ ኢትዮጵያን አልፈው ዓለምን የሚስማሙባቸው መድረኮች እየተቀዛቀዙ፣ በምትኩ የውድድር አድማቂ በመሆን የቀድሞ ተፈሪነታቸውና አነጋጋሪነታቸው እየተዳከመ የመምጣቱ ምክንያት ውስብስብ እየሆነ በየጊዜው ሲገለጽ ቆይቷል፡፡"}, {"date": " 24 December 2017", "title": "የፌዴሬሽኑ ሕጋዊ አስተዳዳሪ ማን ነው?", "text": "በኢትዮጵያ እግር ኳስ ፌዴሬሽን አሁን ያለው አመራር የአገልግሎት ጊዜው ከተጠናቀቀ የወራት ዕድሜ አስቆጥሯል፡፡ ከአንድ ወር በፊት በኢንተርኮንቲኔንታል ሆቴል በተጠራው የፌዴሬሽኑ አስቸኳይ ጠቅላላ ጉባዔ በአፋር ሰመራ ታኅሣሥ 16 ቀን 2010 ዓ.ም. ለሚደረገው ምርጫ የአስመራጭ ኮሚቴ መሰየሙ አይዘነጋም፡፡ ይሁንና የፌዴሬሽኑ ምርጫ አሁንም ለሦስተኛ ጊዜ እንዲራዘም መደረጉ ታውቋል፡፡ ምክንያቱ ደግሞ ግለሰቦች ምርጫው እንዲራዘም በአንድም ሆነ በሌላ ከፊፋ ጋር ባላቸው ግንኙነት በተለይም የፊፋን የምርጫ ሥነ ምግባር መነሻ በማድረግ የምርጫውን አካሄድ በመኮነን፣ መራዘም እንዳለበት ለፊፋ ሪፖርት የሚያደርጉ ጭምር እንዳሉ ይነገራል፡፡ በምርጫ ሽግግሩ ምክንያት የፌዴሬሽኑ የዕለት ተዕለት ሥራዎች ብቻ ሳይሆን የተቋሙ ገንዘብና ንብረት ለብክነት እየተደረገ መሆኑ ይሰማል፡፡"}, {"date": " 24 December 2017", "title": "የአፍሪካ ስፖርት ጋዜጠኞች ማኅበር ምክትል ፕሬዚዳንትነትን ያገኘችው ኢትዮጵያ", "text": "ከግማሽ ምዕት በላይ ዕድሜ ባስቆጠረው የአፍሪካ ስፖርት ጋዜጠኞች ማኅበር ላለፉት አራት ዓመታት በሥራ አስፈጻሚ ኮሚቴ አባልነት ስትሳተፍ የነበረችው ኢትዮጵያ፣ ሰሞኑን በኬንያ ናይሮቢ በተደረገው ጉባዔ ምክትል ፕሬዚዳንትነት አግኝታለች፡፡ የኢትዮጵያ ስፖርት ጋዜጠኞች ማኅበር ፕሬዚዳንት ዮናስ ተሾመ ከአህጉራዊው ማኅበር ከሥራ አስፈጻሚ አባልነት ወደ ምክትል ፕሬዚዳንትነት አድጓል፡፡ ናይጄሪያዊው ሚሼል አቢ በፕሬዚዳንትነት ሲመረጥ፣ ከአራት ምክትሎች አንዱ ከምሥራቅ አፍሪካ የኢትዮጵያው ዮናስ ለመመረጥ ችሏል፡፡"}, {"date": " 20 December 2017", "title": "የፌዴሬሽኑ የምርጫ ጊዜ ዳግመኛ ተራዘመ", "text": "በኢትዮጵያ እግር ኳስ ፌዴሬሽን አሁን ያለው አመራር የአገልግሎት ዘመኑን ካጠናቀቀ ወራት አስቆጥሯል፡፡ የዓለም አቀፍ እግር ኳስ ማኅበር (ፊፋ) ከምርጫ ሥርዓት ጋር አያይዞ ለፌዴሬሽኑ ያስተላለፈውን የምርጫ ሥነ ምግባር ኮድ ተከትሎ ምርጫው ተራዝሞ ሒደቱን የሚከታተልና የሚያስፈጽም አስመራጭ ኮሚቴ እንዲሰየም መደረጉ አይዘነጋም፡፡ በዚሁ መሠረት ታኅሣሥ 16 ቀን 2010 ዓ.ም. ሊደረግ ታቅዶ የነበረው ምርጫ ለሁለተኛ ጊዜ እንዲራዘም ተደርጓል፡፡"}, {"date": " 20 December 2017", "title": "የታላቁ ሩጫ የክልል ጉዞ ከሐዋሳ ጀመረ", "text": "የኢትዮጵያ ንግድ ባንክ 75ኛ ዓመት የአልማዝ ኢዮቤልዩ ክብረ በዓልን በማስመልከት ከታላቁ ሩጫ በኢትዮጵያ ጋር በመተባበር በክልሎች ሊያከናውን ካቀዳቸው የጎዳና ውድድሮች ቀዳሚውን በሐዋሳ አከናወነ፡፡\nእሑድ ታኅሣሥ 8 ቀን 2010 ዓ.ም. ውድድሩን የጀመረው ታላቁ ሩጫ የተለያዩ የክለብ አትሌቶች የከተማዋ ነዋሪና የንግድ ባንኩ ደንበኞችን አሳትፏል፡፡"}, {"date": " 17 December 2017", "title": "ለችግሩም ለመፍትሔውም መልስ የሌለው የአስመራጭ ኮሚቴው መግለጫ", "text": "‹‹መቻቻል›› የኢትዮጵያ እግር ኳስ ቀጣይ ዕጣ ፈንታ?\nየኢትዮጵያ እግር ኳስ ፌዴሬሽንን ቀጣይ ፕሬዚዳንታዊና የሥራ አስፈጻሚ ኮሚቴ ምርጫ፣ የዓለም አቀፍ እግር ኳስ ፌዴሬሽን ማኅበር (ፊፋ) በጠየቀው የግልጸኝነት የአካሄድ ሥርዓት በተነሳ በታቀደለት ጊዜ መከናወን ሳይችል ቀርቶ እንዲራዘም ተደርጓል፡፡ ፌዴሬሽኑ ለሁለተኛ ጊዜ ኅዳር 14 ቀን 2010 ዓ.ም. በጠራው አስቸኳይ ጠቅላላ ጉባዔ የአስመራጭ ኮሚቴ ምርጫ አከናውኖ መበተኑም አይዘነጋም፡፡"}, {"date": " 17 November 2017", "title": "የኢትዮጵያ እግር ኳስ ፌዴሬሽን አስመራጭ ኮሚቴ ለመሰየም አስቸኳይ ስብሰባ ጠራ", "text": "ለኢትዮጵያ እግር ኳስ ፌዴሬሽን ለፕሬዚዳንትና ለሥራ አስፈጻሚዎች ምርጫ አስመራጭ ኮሚቴ ለመሰየም፣ ለሐሙስ ኅዳር 14 ቀን 2010 ዓ.ም. አስቸኳይ ስብሰባ እንዲጠራ የፌዴሬሽኑ የሥራ አስፈጻሚ ኮሚቴ ዛሬ በጽሕፈት ቤቱ ወሰነ፡፡"}, {"date": " 15 November 2017", "title": "የእግር ኳስ ፌዴሬሽን ምክትል ፕሬዚዳንት የትግራይ ሴቶችንና ጠቅላይ ሚኒስትሩን ይቅርታ ጠየቁ", "text": " የኢትዮጵያ እግር ኳስ ፌዴሬሽን ምክትል ፕሬዚዳንት አቶ ተክለ ወይኒ አሰፋ ባለፈው ሳምንት በተከናወነው የብሔራዊ ፌዴሬሽኑ ጠቅላላ ጉባዔ ላይ የመቐለ ሴቶችን በተመለከተ ለተናገሩትና ተቃውሞ ላስከተለባቸው አነጋገራቸው ይቅርታ መጠየቃቸው ታወቀ፡፡"}, {"date": " 15 November 2017", "title": "የእግር ኳሱ ፖለቲካዊ ጡዘትና ዕጣ ፈንታው", "text": "የኢትዮጵያ እግር ኳስ ፌዴሬሽን አሥረኛ መደበኛ ጠቅላላ ጉባዔ ጥቅምት 30 እና ኅዳር 1 ቀን 2010 ዓ.ም. በኢንተርኮንቲኔንታል ሆቴል አከናውኗል፡፡ ከስፖርታዊ ባህሪው ይልቅ ክልላዊ በሚመስል የፖለቲካ ጡዘት ለሁለት ቀን ትርጉም አልባ ውይይት አድርጎ መጠናቀቁ በተነገረለት በዚሁ ጉባዔ፣ ዋነኛ አጀንዳ የነበረው የአስመራጭ ኮሚቴ ሳይሰየም መቅረቱ ሰሞነኛ ጉዳይ ሆኖ ብቅ ብሏል፡፡"}, {"date": " 12 November 2017", "title": "‹‹ዘጠና ዘጠኝ በመቶ መንግሥት በሚደጉመው ስፖርት በጣልቃ ገብነት ሽፋን ወዳልሆነ አቅጣጫ መሄድ ጉዳት እንዳለው መዘንጋት የለበትም››", "text": "አቶ ተስፋዬ ይገዙ፣ የወጣቶችና ስፖርት ሚኒስትር ዴኤታ\nበኢትዮጵያ እግር ኳስ ፌዴሬሽን ከምርጫ ጋር ተያይዞ የሚስተዋሉ አለመግባባቶችና ውዝግቦች ከወትሮው በተለየ መልኩ ተጠናክረው እንደቀጠሉ ይገኛል፡፡ በዚሁ ምክንያት ጥቅትም 30 ቀን 2010 ዓ.ም. ሊደረግ ታቅዶ የነበረው፣ የፕሬዚዳንታዊና ሥራ አስፈጻሚ ምርጫ ለ45 ቀን እንዲራዘም በድምፅ ብልጫ ተወስኗል፡፡"}, {"date": " 12 November 2017", "title": "ያልተቋጨው የኢትዮጵያ እግር ኳስ ፌዴሬሽን ጉባዔ", "text": "ምርጫው ከ45 ቀን በኋላ በአፋር ይከናወናል\nየኢትዮጵያ እግር ኳስ ፌዴሬሽን አሥረኛ መደበኛ ጉባዔ ላይ ጥላውን ያጠላው የዓለም አቀፍ እግር ኳስ ማኀበር (ፊፋ) ማስጠንቀቂያ፣ ለወትሮውም ግራ የተጋባውን ጉባዔተኛ ይብሱኑ ሲያዘበራርቀው ታይቷል፡፡ ጉባዔውን ለመታዘብ የመጡት የፊፋው ተወካይ ራሳቸው ግራ ተጋብተው የአስመራጭ ኮሚቴውን ማንነት ለማወቅ ሲጠይቁ ታይተዋል፡፡"}, {"date": " 9 November 2017", "title": "የኢትዮጵያ እግር ኳስ ፌዴሬሽን ፕሬዚዳንታዊና የሥራ አስፈጻሚ ምርጫ ለአንድ ወር ተራዘመ", "text": "የኢትዮጵያ እግር ኳስ ፌዴሬሽን  ፕሬዚዳንታዊና የሥራ አስፈጻሚ በተፈጠሩ አለመግባባቶች ምክንያት ለአንድ ወር ተራዘመ፡፡\nምርጫው ፊፋ ለፌዴሬሽኑ በምርጫው ሂደት ላይ ችግር ስላለ እንዲራዘም በማለት በጻፈው ደብዳቤ ምክንያት ይራዘም ወይስ ይካሄድ የሚሉ ክርክሮች ከተለያዩ ወገኖች ሲሰሙ ቆይተው ዛሬ ጥቅምት 30 ቀን 2010 ዓ.ም. በኢንተርኮንቲነንታል ሆቴል በተደረገው ጉባዔ በድምፅ ብልጫ እንዲራዘም ተወስኗል፡፡"}, {"date": " 8 November 2017", "title": "ከውጤት ባሻገር ለመሪም ያልታደለው እግር ኳስ", "text": "የዓለም አቀፍ እግር ኳስ ማኅበር (ፊፋ) የኢትዮጵያ እግር ኳስ ፌዴሬሽን ለሚያደርገው የፕሬዚዳንታዊና ሥራ አስፈጻሚ ምርጫ ማስጠንቀቂያ ተከትሎ የሚደመጡ አስተያየቶች እግር ኳሱን የበለጠ ማጥ ውስጥ እንዳይከቱት ሥጋት አሳድሯል፡፡"}, {"date": " 8 November 2017", "title": "ሦስት ክልሎች የእግር ኳስ ፌዴሬሽኑን ውሳኔ አወገዙ", "text": "ጉባዔውም የፊፋን የውሳኔ ሐሳብ እንዲያከብር ጠይቀዋል\nበአፋር ክልል ሊካሄድ ቀን ተቆርጦለት የነበረውና ሐሙስ ጥቅምት 30 ቀን 2010 ዓ.ም. በአዲስ አበባ ሒልተን የሚካሄደው ጉባዔ ሦስት ክልሎች ተቃወሙ፡፡ የአፋር ክልል ሊያስተናግደው የነበረው ጉባዔ ወደ አዲስ አበባ መቀየሩን በመቃወም ከሕግም ከሞራልም አኳያ ተገቢነት የሌለው ድርጊት በማለት የፌዴሬሽኑን ውሳኔ አውግዘዋል፡፡"}, {"date": " 3 November 2017", "title": "በስህተት ላይ ስህተት", "text": "ለፊፋ ውሳኔ ተጠያቂው ማነው?\nበኢትዮጵያ እግር ኳስ ፌዴሬሽን በየአራት ዓመቱ አንድ ጊዜ የሚደረገው ፕሬዚዳንታዊና ሥራ አስፈጻሚ ኮሚቴ ምርጫ ሲካሄድ፣ በተደጋጋሚ እንደሚስተዋለው ከተለያዩ አካላት በሚነሱ ተቃውሞችና ውዝግቦች ታጅቦ ለመሆኑ ከሰሞኑ የምርጫ ቅስቀሳ በመነሳት መናገር ይቻላል፡፡"}, {"date": " 15 October 2017", "title": "ለጅማ አባ ቡና የፍትሕ ጥያቄ የፌዴሬሽኑ አልሸሹም ዞር አሉ ምላሽ", "text": "‹‹የፍትሕ አካሉን ውሳኔ እንጠብቃለን››\nየኦሮሚያ ክልል እግር ኳስ ፌዴሬሽን\nየኢትዮጵያ እግር ኳስ ፌዴሬሽን የ2009 ዓ.ም. የወንዶች ፕሪሚየር ሊግ መርሐ ግብር በተያዘለት የጊዜ ሰሌዳ መሠረት ሰኔ 30 ቀን 2009 ዓ.ም. ፍፃሜውን ማግኘቱ ይታወሳል፡፡"}, {"date": " 11 October 2017", "title": "በፍትሕ ጥያቄ የተወጠረው እግር ኳስ ፌዴሬሽን ጥቅምት 30 የሥራ አስፈጻሚ ምርጫ ያደርጋል", "text": "ክልሎች የዕጩዎቻቸውን ማንነት ከመግለጽ ተቆጥበዋል\nየኢትዮጵያ እግር ኳስ ፌዴሬሽን በዋናነት ከሚተችባቸው ጉዳዮች መካከል በጉባኤ የፀደቁ ደንብና መመርያዎችን የማስፈጸም አቅም ውስንነት ይጠቀሳል፡፡ ብሔራዊ ፌዴሬሽኑ እንዳለፉት ዓመታት ሁሉ፣ ዘንድሮም በአፋር ብሔራዊ ክልላዊ መንግሥት ዋና ከተማ ሰመራ ጥቅምት 30 ቀን 2010 ዓ.ም. በሚያደርገው ጠቅላላ ጉባኤ አዲስ የሥራ አስፈጻሚና ፕሬዚዳንታዊ ምርጫ ያከናውናል፡፡"}, {"date": " 11 October 2017", "title": "የረዥም ርቀት ንግሥቷ በማራቶንም ብቃቷን ማሳየት ጀመረች", "text": "ለዓመታት የረዥም ርቀት ንግሥነቷን አስጠብቃ የቆየችው ጥሩነሽ ዲባባ በዓለም አቀፍ የሩጫ ውድድር ገድሏ መዘከር የጀመረው ከ18 ዓመት ዕድሜዋ ጀምሮ ነው፡፡ በብዙ ዓለም አቀፍ መድረኮች ወድቃ በመነሳትና ከሕመም ጋር በመታገል ከኋላ ተነስታ ያሸነፈችባቸው የዓለም ሻምፒዮናና ኦሊምፒኮች ምስክሮች ናቸው፡፡"}, {"date": " 8 October 2017", "title": "በማባበልና በልመና የተሰባሰቡት ዋሊያዎቹ ማክሰኞ ሞሮኮን ይገጥማሉ", "text": "ለበርካቶች የክብርና የታላቅ አስተዋፅኦ መገለጫ ነው፡፡ ለብሔራዊ ቡድናቸው ተሠልፈው ተጋድሎ በመፈጸም የአገራቸውን ስምና ባንዲራ ማጥለቅ ለበርካታ ስፖርተኞች የሁልጊዜም ሕልምና ምኞት ነው፡፡ በተለይ በእግር ኳስና በአትሌቲክስ ዘርፍ ትልቅ ሽፋን የሚሰጠው ይኼው ገድለኝነት ነው፡፡"}, {"date": " 8 October 2017", "title": "የአትሌቲክሱ ሌላው ፈተና ጾታዊ ጥቃትና ዕድሜ", "text": "የኢትዮጵያ አትሌቲክስ ፌዴሬሽን ማክሰኞ መስከረም 23 ቀን 2010 ዓ.ም. በኢትዮጵያ ሆቴል ባዘጋጀው መድረክ የአትሌቲክሱን ቀጣይ ዕጣ ፈንታ በሚመለከት ከሚመለከታቸው ባለድርሻ አካላት ጋር ውይይት አድርጓል፡፡"}, {"date": " 8 October 2017", "title": "ተቋርጦ የነበረው የቢሾፍቱ የጎዳና ሩጫ ሊጀመር ነው", "text": "ከሰባት ዓመት በፊት በየዓመቱ ሲከናወን የነበረው የ30 ኪሎ ሜትር የጎዳና ሩጫ ውድድር በቢሾፍቱ ከተማ ዳግም እንደሚጀመር የኢትዮጵያ አትሌቲክስ ፌዴሬሽን  አስታወቀ፡፡"}, {"date": " 4 October 2017", "title": "አትሌቲክስ ፌዴሬሽን አጠቃላይ አሠራሩን በተመለከተ ተወያየ", "text": "ያልተማከለ አስተዳደር እንዲዘረጋ ሐሳብ ቀርቧል\nየኢትዮጵያ አትሌቲክስ ፌዴሬሽን በአትሌቲክሱ እስካሁን የሄደበት መንገድና ቀጣይ መደረግ በሚገባው ጉዳይ ከባለ ድርሻ አካላት ጋር መከረ፡፡"}, {"date": " 4 October 2017", "title": "የአዲስ አበባ ከተማ ዋንጫ እሑድ ይጀመራል", "text": "ሁለት የክልል ቡድኖችን የሚያካትተው 12ኛው የአዲስ አበባ ከተማ ዋንጫ እሑድ መስከረም 28 ቀን 2010 ዓ.ም. በአዲስ አበባ ስታዲየም ይጀመራል፡፡ የምድብ ድልድሉ ይፋ ሆኗል፡፡"}, {"date": " 1 October 2017", "title": "ስፖርታዊ ጨዋነትና እግር ኳሱ የሚፈልጉት ለየቅል የሆነበት የክለቦች የውይይት መድረክ", "text": "የተጨዋቾች የዝውውር ክፍያና አሠራር ክትትል እየተደረገበት መሆኑም ተነግሯል\nየኢትዮጵያ እግር ኳስ ፌዴሬሽን ከሚያከናውናቸው ዋነኛ ተግባራት አንዱ አዲስ የውድድር ዓመት ሲጀመር የድልድል ዕጣ ማውጣት ይጠቀሳል፡፡ በዚሁ ፕሮግራም ላይ ያለፈውን ዓመት የዘርፉን እንስቃሴዎች መቃኘት፣ የተገኙ ውጤቶችንና ያጋጠሙ ተግዳሮቶችን መገምገም ላይ ያተኩራል፡፡"}, {"date": " 24 September 2017", "title": "‹‹ለስፖርቱ የምናስቀምጣቸው መሪዎች ስፖርቱ ጥላ የሚሆናቸው ሳይሆን ለስፖርቱ ጥላ የሚሆኑ ሊሆኑ ይገባል››", "text": "አቶ ተድላ ዳኛቸው፣ በስፖርት ማኔጅመንት የፒኤችዲ ዲግሪያቸውን በመሥራት ላይ የሚገኙ\nእግር ኳስ ፌዴሬሽንን ጨምሮ 26 ብሔራዊ ፌዴሬሽኖችና አሶሴሽኖች እንዳሉ ይታወቃል፡፡ ነገር ግን ሁሉም ማለት በሚያስችል መልኩ ስፖርቱ በተለይም በአሁኑ ወቅት ከደረሰበት የዕድገት ደረጃ አኳያ አደረጃጀታቸውን ጨምሮ በተለያዩ ሳንካ ተይዞ እንደሚገኝ የስፖርቱ ሙያተኞች ይናገራሉ፡"}, {"date": " 20 September 2017", "title": "ድብልቅ ስሜት ያስተናገደው የኢቢሲ ስፖርት ሽልማት", "text": "በዓመታዊ ስፖርታዊ እንቅስቃሴ ውስጥ ጎልተው ለሚታዩ ስፖርተኞች የተለየ ሽልማት የሚበረከትላቸው መድረክ የውድድር አንድ አካል እየሆነ መምጣት ከጀመረ ሰነባብቷል፡፡"}, {"date": " 20 September 2017", "title": "የጅማ አባቡና አቤቱታ ውሳኔ ያላገኘው በፌዴሬሽኑ ቸልተኝነት እንዳልሆነ ተገለጸ", "text": "የ2010 የውድድር ፕሮግራም በክረምቱ ምክንያት መራዘሙ ተነግሯል\nከአንድ ዓመት የፕሪሚየር ሊግ ቆይታ በኋላ በ2009 ዓ.ም. ወደ ከፍተኛ ሊግ የወረደው የጅማ አባቡና እግር ኳስ ክለብ፣ ለኢትዮጵያ እግር ኳስ ፌዴሬሸን ያቀረበው አቤታቱ ምላሽ ያላገኘው በፌዴሬሽኑ ቸልተኝነት እንዳልሆነ ተገለጸ፡፡ ጉዳዩ በፌዴራል ፖሊስ የምርመራ ቢሮ እጅ እንደሚገኝም ተነግሯል፡፡"}, {"date": " 17 September 2017", "title": "ያንሰራራው የብሔራዊ አትሌቶች ሽልማት", "text": "ኢትዮጵያውያን አትሌቶች በየውድድር አውድማ ታላላቅ ስፖርታዊ ድሎችን ባስመዘገቡ ቁጥር ብሔራዊ ደስታና ፈንጠዝያው ደምቆ የሚጎላው ወደ አገር ቤት ሲመለሱ እንደነበር የቅርብ ጊዜ ትውስታ ነው፡፡ ሕዝብ ባለፉበት አደባባይና ጎዳና እየተጋፋ የሚመለከታቸው፣ በጩኸትና በእልልታ እያጀበ የሚከተላቸው ባለ ድል አትሌቶች አቀባበል ከጊዜ ወደ ጊዜ እየደበዘዘ መጥቶ ነበር፡፡"}, {"date": " 17 September 2017", "title": "ቻይና በስፖርቱ ከኢትዮጵያ ጋር ለመሥራት ፍላጎት ማሳየቷ ተገለጸ", "text": "በሚኒስትሩ የተመራው ልዑክ የቻይና ቆይታውን አጠናቆ ተመልሷል\nከዓለም ኃያል አገሮች አንዷ የሆነችው ቻይና ከኢትዮጵያ ጋር የጀመረችውን ኢኮኖሚያዊ ትብብር በስፖርቱም ለመቀጠል ፍላጎት ማሳየቷ ተገለጸ፡፡ በወጣቶችና ስፖርት ሚኒስትር አቶ ርስቱ ይርዳው የተመራው የኢትዮጵያ ልዑክ በቻይና ይፋዊ ጉብኝት አድርጎ ተመልሷል፡፡ ሁለቱ አገሮች በስፖርቱ በትብብር መሥራት የሚችሉበት መግባቢያ ሰነድ በቅርቡ ይፈራረማሉ ተብሎ እንደሚጠበቅም ተገልጿል፡፡"}, {"date": " 17 September 2017", "title": "ብሔራዊ ፌዴሬሽኖች በፖሊሲ አፈጻጸም ችግር ውስጥ እየገቡ መሆኑ ታወቀ", "text": "አገር አቀፉ የስፖርት ፖሊሲ ክለሳ ሳይደረግለት ሁለት አሠርታት አስቆጥሯል\nየኢትዮጵያ እግር ኳስ ፌዴሬሽንና ሌሎችም ብሔራዊ ፌዴሬሽኖች በፖሊሲ አፈጻጸም ክፍተት ለውድቀት እየተጋለጡ መሆኑ ተገለጸ፡፡ ለዚህ በዋናነት ምክንያት ተደርጎ የሚጠቀሰው ደግሞ በ1990ዎቹ መጀመርያ በአገር አቀፍ ደረጃ ሥራ ላይ እንዲውል የተደረገው የስፖርት ፖሊሲ እስካሁን ድረስ ምንም ዓይነት የማሻሻያ ክለሳ ሳይደረግለት ሁለት አሠርታትን ማስቆጠሩ እንደሆነ እየተጠቀሰ ይገኛል፡፡"}, {"date": " 13 September 2017", "title": "የዓለም ሻምፒዮና ልዑክ በሐዋሳ ሽልማት ተቀበለ", "text": "ከሐምሌ መገባደጃ ጀምሮ ለአሥር ቀናት ተካሂዶ በነበረው 16ኛ የዓለም አትሌቲክስ ሻምፒዮና ላይ ተካፋይ ለነበረው የኢትዮጵያ ብሔራዊ አትሌቲክስ ልዑክ ማክሰኞ መስከረም 2 ቀን 2010 ዓ.ም. በሐዋሳ የገንዘብ ሽልማት ተበረከተለት፡፡"}, {"date": " 13 September 2017", "title": "የኢትዮጵያ ንግድ ባንክ ውሳኔውን እንደገና እንዲያጤን ተጠየቀ", "text": "የአቤቱታ ድምፅ መሰብሰብ ተጀምሯል\nየኢትዮጵየ ንግድ ባንክ የወንዶች እግር ኳስ ቡድኑን እንዳፈረሰ ዜናው ከተሰማ ጀምሮ የፋይናንስ ተቋሙን ውሳኔ ጥያቄ ውስጥ የሚያስገቡ አስተያየቶች እየተደመጡ ይገኛል፡፡"}, {"date": " 10 September 2017", "title": "ለኢትዮጵያ ንግድ ባንክ ቡድን መፍረስ ምክንያቱ ውጤት? ወይስ የአደረጃጀት ክፍተት?", "text": "ባንኩ ከአትሌቲክስ ቡድኑ መሠረት ደፋርን ጨምሮ በርካታ ታላላቅ ሯጮችንም ቀንሷል"}, {"date": " 6 September 2017", "title": "የተቋጨው የኮፓ ኮካ ኮላ ብሔራዊ ሻምፒዮና", "text": "ዕድሜያቸው ከ15 ዓመት በታች በሆኑ ታዳጊዎች መካከል በሚካሄደው የኮፓ ኮካ ኮላ ሻምፒዮና የዘንድሮው አዘጋጅ ኢትዮ ሶማሌ አሸናፊ ሆኗል፡፡"}, {"date": " 3 September 2017", "title": "የኢትዮጵያና የኬንያ ፍጥጫ በበርሊን ማራቶን", "text": "በአዲሱ ዓመት መባቻ መስከረም 14 ቀን 2010 ዓ.ም. በታዋቂው የበርሊን ማራቶን ውድድር የዓለም ሦስት ታላላቅ የማራቶን ሯጮችን ያገናኛል፡፡ "}, {"date": " 3 September 2017", "title": "የስፖርት አካዴሚው በቴኳንዶ ሥልጠና ሊሰጥ ነው", "text": "የወርልድ ቴኳንዶ ስፖርት በ1970ዎቹ ውስጥ መጀመሩን የብሔራዊ ኦሊምፒክ ኮሚቴ መረጃ ያመለክታል፡፡"}, {"date": " 3 September 2017", "title": "የአትሌቲክስ ፌዴሬሽንና የጃፓኑ ዩኒቨርሲቲ ስምምነት", "text": "የኢትዮጵያ አትሌቲክስ ፌዴሬሽን ከጃፓኑ ዓለም አቀፍ የስፖርት ሳይንስ ዩኒቨርሲቲ ጋር የሁለትዮሽ ስምምነት ነሐሴ 25 ቀን 2009 ዓ.ም. ተፈራርሟል፡፡"}, {"date": " 30 August 2017", "title": " ከአገር አቀፍ ምዘና ውድድር ከ200 በላይ ታዳጊዎች ወደ አካዴሚ ገብተዋል", "text": "በአምስተኛው አገር አቀፍ የታዳጊ ወጣቶች ሥልጠና ፕሮጀክት፣ የምዘና ውድድር ዕጩ የሆኑ ሠልጣኝ ስፖርተኞች ለኢትዮጵያ ወጣቶች ስፖርት አካዴሚና ጥሩነሽ ዲባባ ማሠልጠኛ ማዕከል ተመርጠዋል፡፡"}, {"date": " 30 August 2017", "title": "የኮፓ ኮካ ኮላ ብሔራዊ ሻምፒዮና መዳረሻውን ጅግጅጋ አደረገ", "text": "30 ሺሕ ተመልካች የሚይዝ ስታዲየም በጅግጅጋ ተመርቋል\nየኮፓ ኮካ ኮላ ብሔራዊ የታዳጊ ወጣቶች ዓመታዊ የእግር ኳስ ውድድር የመዳረሻ ምዕራፍ የሆነው ውድድር በጅግጅጋ አደረገ፡፡"}, {"date": " 30 August 2017", "title": "ግሸን ፋርማሲ የተከለከለ መድኃኒት ለአትሌቶች በመሸጡ ለሦስት ወራት ታገደ", "text": "ግሸን ፋርማሲ በስፖርት የተከለከለ መድኃኒት ሕጋዊ ባልሆነ መልኩ በመሸጡ የአዲስ አበባ የምግብ መድኃኒትና ጤና ክብካቤ አስተዳደርና ቁጥጥር ባለሥልጣን የሦስት ወር ዕገዳ አስተላለፈበት፡፡"}, {"date": " 27 August 2017", "title": "የዓለም ሻምፒዮኑ ሙክታር እድሪስ አሳዛኝ ገጠመኝ", "text": "ባለፈው ሚያዝያ በዶሃ የተጀመረው የዘንድሮው ዳይመንድ ሊግ 13ኛውን ውድድር በዙሪክ አካሂዷል፡፡ ከውድድሮች ሁሉ ተጠባቂ የነበረው በኢትዮጵያዊው አዲሱ የዓለም ሻምፒዮን ሙክታር እድሪስና በተደራራቢ የኦሊምፒክና የዓለም ሻምፒዮና ድል የታወቀው እንግሊዛዊው ሞ ፋራህ መካከል የተደረገው የ5 ሺሕ ሜትር ሩጫ ነበር፡፡"}, {"date": " 27 August 2017", "title": "‹‹የኢትዮጵያ እግር ኳስ ከሰብሉ አረሙ በዝቶበታል››", "text": "ሐዋሳና ኤሌክትሪክ ክለቦች ባደረጉት የ30ኛ ሳምንት የኢትዮጵያ ፕሪሚየር ሊግ ጨዋታ የክለቦች ተጫዋቾች ጨዋታ ማጭበርበራቸው ተረጋግጦ አጣሪ ኮሚቴውም ለኢትዮጵያ እግር ኳስ ፌዴሬሽን አስተላልፎ ውሳኔ እየተጠባበቀ ይገኛል፡፡ በሁለቱ ክለቦች መካከል ጨዋታ ማጭበርበር መከሰቱን ተከትሎም ወደ ታችኛው ሊግ ወርጃለሁ የሚለው ጅማ አባ ቡና እግር ኳስ ክለብ፣ በጉዳዩ ላይ ብሔራዊ ፌዴሬሽኑ ውሳኔ እንዲሰጠው በመጠየቅ ላይ ይገኛል፡፡"}, {"date": " 23 August 2017", "title": "የታዳጊዎች የምዘና ውድድር የክለቦችን ቀልብ ገዝቷል", "text": "አምስተኛው አገር አቀፍ የታዳጊ ወጣቶች ሥልጠና ፕሮጀክት የምዘና ውድድር የክለቦችን ቀልብ ገዝቷል፡፡ እሑድ ነሐሴ 7 ቀን 2009 ዓ.ም. በሐዋሳ ከተማ የጀመረው ሻምፒዮናው በ13 የስፖርት ዓይነቶች ታዳጊዎችን ማሳተፍ ችሏል፡፡"}, {"date": " 20 August 2017", "title": "የዋልያዎቹ አሠልጣኝ የመልቀቂያ ደብዳቤ ማስገባታቸው ተነገረ", "text": "የኢትዮጵያ ብሔራዊ ቡድን (ዋልያዎቹ) የመጀመሪያውን የአፍሪካ ዋንጫ ማጣሪያ ከጋና አቻው ጋር ካካሄደ በኋላ ብዙ ትችትና ችግር እየተነሳባቸው ያሉት ዋና አሠልጣኙ አሸናፊ በቀለ የመልቀቂያ ደብዳቤ ማስገባታቸው ተነገረ፡፡"}, {"date": " 20 August 2017", "title": "ብሔራዊ የፀረ አበረታች ጽሕፈት ቤት ለሕክምና ባለሙያዎች ሥልጠና ሰጠ", "text": "የኢትዮጵያ ብሔራዊ የፀረ አበረታች ቅመሞች ጽሕፈት ቤት (ናዶ) ከፌዴራልና ከአዲስ አበባ የምግብ፣ የመድኃኒት ጤና ክብካቤና ቁጥጥር ባለሥልጣን ጋር በመተባበር በአበረታች ንጥረ ነገር (ዶፒንግ) ዙሪያ ለሕክምና ባለሙያዎች ሥልጠና ሰጠ፡፡"}, {"date": " 20 August 2017", "title": "ከ17 ዓመት በታች የሴቶች የዓለም ዋንጫ ማጣሪያ ኢትዮጵያ ኬንያን ትገጥማለች", "text": "ከአንድ ዓመት በኋላ በዑራጓይ አስተጋጅነት ለሚካሄደው የሴቶች ከ17 ዓመት በታች ዓለም ዋንጫ ማጣሪያ የኢትዮጵያ ሴቶች ብሔራዊ ቡድን (ቀይ ቀበሮዎቹ) ኬንያን ይገጥማል፡፡ በፊፋው የሴቶች ከ17 ዓመት በታች የማጣሪያ ጨዋታ ለቀይ ቀበሮዎቹ በመጀመሪያ ዙር ማጣሪያ ጨዋታ ጥቅምት ላይ ኬንያን እንደሚገጥሙ ካፍ ያወጣው መርሐ ግብር ያስረዳል፡፡"}, {"date": " 16 August 2017", "title": "የኢትዮጵያ የለንደን ዓለም ሻምፒዮና ቆይታና የቤት ሥራዎቹ", "text": "ከሐምሌ መገባደጃ ጀምሮ ለ10 ቀናት የዓለምን ትኩረት ስቦ በነበረው የዓለም አትሌቲክስ ሻምፒዮና ተካፋይ የነበረው የኢትዮጵያ አትሌቲክስ ቡድን ነሐሴ 9 ቀን 2009 ዓ.ም. ንጋት አዲስ አበባ ሲደርስ አቀባበል ተደርጎለታል፡፡"}, {"date": " 13 August 2017", "title": "ያልተደፈረው የሴቶች የ5 ሺሕ ሜትር የኢትዮጵያ ልዕልና", "text": "ከአንድ ሳምንት በላይ ሲካሄድ የቆየው የለንደኑ 16ኛው የዓለም አትሌቲክስ ሻምፒዮና ዛሬ (ነሐሴ 7 ቀን 2009 ዓ.ም.) ይጠናቀቃል፡፡ ኢትዮጵያ እስከ ዓርብ ምሽት (ነሐሴ 5 ቀን) ድረስ በነበራት ደረጃ በ1 ወርቅና 2 ብር አምስተኛውን ስፍራ ይዛለች፡፡"}, {"date": " 13 August 2017", "title": "የሐዋሳና ኤሌክትሪክ ተጫዋቾች ጨዋታ ለማጭበርበር መሞከራቸው ተረጋገጠ", "text": "የሐዋሳና ኤሌክትሪክ ክለቦች ባደረጉት የ30ኛ ሳምንት የኢትዮጵያ ፕሪሚየር ሊግ ጨዋታ የክለቦቹ ተጫዋቾች ጨዋታ ለማጭበርበር መሞከራቸው ተረጋገጠ፡፡\nሰኔ 17 ቀን 2009 ዓ.ም. በሐዋሳ ከተማ በተካሄደው የ30ኛ ሳምንት የኢትዮጵያ ፕሪሚየር ሊግ ጨዋታ ላይ ውጤት ለማስቀየር እንቅስቃሴ ሲያደርጉ የነበሩ ተጫዋቾች እንደነበሩ ማረጋገጡን ጉዳዩን ሲከታተል የነበረው አጣሪ ኮሚቴ በሪፖርቱ አስታውቋል፡፡"}, {"date": " 9 August 2017", "title": "ግሸን መድኃኒት ቤት ለአትሌቶች የአበረታች ንጥረ ነገር ይሸጣል መባሉን አጣጣለ", "text": "መድኃኒት ቤቱ ኢፒኦ አበረታች ንጥረ ነገር መሆኑን አላውቅም ነበር ብሏል"}, {"date": " 9 August 2017", "title": "በከባድ የጀርባ ሕመም የታወከው አትሌቲክሱ", "text": "በደረጀ ጠገናው፣ ከለንደን\nአትሌቲክስ ለኢትዮጵያና ኢትዮጵያውያን ውጤት ብቻ ሳይሆን የማንነታቸው መገለጫ ከሆነ ከግማሽ ክፍለ ዘመን በላይ ዕድሜ አስቆጥሯል፡፡"}, {"date": " 19 July 2017", "title": "ጅቡቲ የመልሱን ጨዋታ መሰረዟን አስታወቀች", "text": "በኬንያ ለሚስተናገደው የ2018 የአፍሪካ አገሮች የእግር ኳስ ሻምፒዮና (ቻን) የመጀመሪያ ማጣሪያዋን በሜዳዋ አድርጋ በኢትዮጵያ አቻዋ 5ለ1 ሽንፈት የደረሰባት ጅቡቲ የመልሱን ጨዋታ መሰረዟን አስታውቃለች፡፡"}, {"date": " 19 July 2017", "title": "አወዛጋቢው የዕድሜ ጉዳይ", "text": "ኬንያ ያስተናገደችው አሥረኛው ከ18 ዓመት በታች የዓለም አትሌቲክስ ሻምፒዮና ከሐምሌ 5 እስከ 9 ቀን 2009 ዓ.ም. ድረስ ተካሂዶ ባለፈው እሑድ ፍጻሜውን አግኝቷል፡፡"}, {"date": " 16 July 2017", "title": "‹‹በአንድ ድንጋይ ሁለት ወፍ›› የኢትዮጵያ ቡና ክለብ ጅምሮች", "text": "የኢትዮጵያ እግር ኳስ ክለቦች ከጊዜ ወደ ጊዜ ስፖርታዊ እንቅስቃሴያቸው እየተዳከመ መምጣቱ እሙን ቢሆንም፣ በፋይናንስና በደጋፊዎች ብዛት ግን ለውጥና ዕድገት በማሳየት ላይ ይገኛሉ፡፡ በተለይ ደግሞ የደጋፊዎች ብዛትን በአግባቡ በመጠቀም የበለጠ ውጤት ማስመዝገቡ ላይ ክለቦች የዳዴ ጉዞ እንደሚታይባቸው ይገለጻል፡፡"}, {"date": " 16 July 2017", "title": "የኦሮሚያ ክልል የጅማ አባ ቡና ጥያቄ ፍትሕ እንዲያገኝ መጠየቁ ተሰማ", "text": "በውድድር ዓመቱ ከፕሪሚየር ሊግ ወደ ከፍተኛው ሊግ መውረዳቸው ከተነገረላቸው ሦስቱ ክለቦች አንዱ የሆነው የጅማ አባ ቡና እግር ኳስ ክለብ የወረደው ተገቢ ባልሆነ መንገድ መሆኑን በመጥቀስ ፍትሕ እንዲሰጠው ለኢትዮጵያ እግር ኳስ ፌዴሬሽን ደብዳቤ አስገብቷል፡፡ የኦሮሚያ ወጣቶችና ስፖርት ቢሮም ጅማ አባ ቡና ያቀረበው የፍትሕ ጥያቄ ተገቢው ምላሽ እንዲያገኝ ለፌዴሬሽኑ ተመሳሳይ ጥያቄ ማቅረቡም ታውቋል፡፡"}, {"date": " 16 July 2017", "title": "የአበራሽ ምንስዎ አስደናቂ ድል", "text": "በኬንያ አዘጋጅነት እየተካሄደ ባለው የዓለም ታዳጊዎች ከ18 ዓመት በታች የአትሌቲክስ ሻምፒዮና፣ በመክፈቻው ሐምሌ 5 ቀን 2009 ዓ.ም. በተካሄደው የልጃገረዶች 3,000 ሜትር ፍጻሜ በኢትዮጵያና ኬንያ አትሌቶች መካከል በተካሄደው ፉክክር የደመቀ ነበር፡፡"}, {"date": " 12 July 2017", "title": "የኢትዮጵያ ከፍተኛ ሊግ ዋንጫን ለማንሳት ወልዋሎ ዓዲግራትና ጅማ ከተማ ይጋጠማሉ", "text": "‹‹ከፍተኛ ሊግ›› በሚል አደረጃጀት መካሄድ ከጀመረ ሁለተኛ ዓመቱን የያዘው የኢትዮጵያ ከፍተኛ ሊግ የመጨረሻ ምድብ ጨዋታዎች ሰኞ ሐምሌ 3 ቀን 2009 ዓ.ም. ተካሂደው ወልዋሎ ዓዲግራት ዩኒቨርሲቲና ጅማ ከተማ ወደ ፕሪሚየር ሊጉ ማደጋቸውን አረጋግጠዋል፡፡"}, {"date": " 12 July 2017", "title": "ኬንያ የምታስተናግደው የዓለም ታዳጊዎች ሻምፒዮና ዛሬ ይጀመራል", "text": "ኢትዮጵያ በ23 አትሌቶች ትወከላለች\nየዓለም አቀፍ አትሌቲክስ ፌዴሬሽኖች ማኅበር (አይኤኤኤፍ) በሁለት ዓመት አንዴ በተለያዩ አገሮች ሲያከናውነው የቆየው የዓለም ታዳጊዎች አትሌቲክስ ሻምፒዮና በኬንያ ናይሮቢ ዛሬ ይጀመራል፡፡ የሜዳ ተግባራትን የሚያካትተውና ዘንድሮ ለ10ኛ ጊዜ የሚካሄደው የታዳጊዎች ሻምፒዮና አይኤኤኤፍ በተለይ ከዕድሜ ጋር በተገናኘ ልዩ ጥንቃቄ እንደሚያደርግ አስታውቋል፡፡"}, {"date": " 9 July 2017", "title": "አካባቢያዊ ስሜትና ጨዋታ ማጭበርበር የደካማው እግር ኳስ አዲሱ በሽታ", "text": "የኢትዮጵያ እግር ኳስ እንቅስቃሴ ከሚወቀስበት ደካማ ብቃት ጋር የወረደ የውድድር መንፈስ እያሳየ ለዓመታት መጓዙ ሳያንስ፣ በተለይም ከቅርብ ጊዜያት ወዲህ እንደ አዲስ መንሰራፋት የጀመረው አካባቢያዊ ተኮር ‹‹የወንዜ ልጅነት›› እና ጨዋታ ማጭበርበር"}, {"date": " 5 July 2017", "title": "ኢትዮጵያ የአፍሪካ ወጣቶች አትሌቲክስ ሻምፒዮናን በበላይነት አጠናቀቀች", "text": "ፌዴሬሽኑ 857 ሺሕ ብር ሸልሟል\nበሰሜን አፍሪካዊቷ አልጄሪያ የተዘጋጀው 13ኛው ዕድሜያቸው ከ20 ዓመት በታች ወጣቶች የአፍሪካ አትሌቲክስ ሻምፒዮና ባለፈው እሑድ ሲጠናቀቅ ኢትዮጵያ በታሪክ የመጀመርያ የሆነውን የሜዳሊያ ቁጥር አስመዝግባ በበላይነት አጠናቀቀች፡፡"}, {"date": " 6 August 2017", "title": "የአፍሪካ እግር ኳስ ዋንጫ አዲሱ መርሐ ግብር", "text": "የአፍሪካ እግር ኳስ ኮንፌዴሬሽን (ካፍ) ከሳምንታት በፊት ለአፍሪካ እግር ኳስ ማደግ አስተዋፅኦ ያደርጋል ያለውን አዲስ የውድድር መርሐ ግብርና የተሳታፊውን ቁጥር ከ16 ወደ 24 ከፍ ማድረጉ ይታወሳል፡፡"}, {"date": " 2 August 2017", "title": "ኢትዮጵያን በዓለም ቴኳንዶ ሻምፒዮና ለሚወክሉ ስፖርተኞች በውጭ ባለሙያዎች ሥልጠና ተሰጠ", "text": "ኢትዮጵያን በተለያዩ ዓለም አቀፍ የቴኳንዶ ሻምፒዮናዎች ላይ ለሚወክሉ ተወዳደሪዎች የሦስት ቀናት ሥልጠና ተሰጠ፡፡"}, {"date": " 2 August 2017", "title": "የለንደን ዝግጅትና የኢትዮጵያውያን አትሌቶች ተሞክሮ", "text": "የሁለት ቀናት ዕድሜ የቀረው 16ኛው የዓለም አትሌቲክስ ሻምፒዮና አዳዲስ ክስተቶችን ያስተናግዳል ተብሎ ይጠበቃል፡፡ በተለይ ከዓለም ድንቅ አትሌቶች መካከል ጃማይካዊው ዩሴን ቦልት የውድድር ዘመኑ ማጠናቀቂያና የ5,000 እና 10,000 ሜትር ተፎካካሪው ሞ ፋራ የመሞ የሩጫ መቋጫ እንደሚሆን ይጠበቃል፡፡"}, {"date": " 30 July 2017", "title": "ዋሊያዎቹ ለሁለተኛው የቻን ማጣሪያ ዝግጅታቸውን ጀምረዋል", "text": "በኬንያ ለሚስተናገደው የ2018 የአፍሪካ አገሮች የእግር ኳስ ሻምፒዮና (ቻን) የኢትዮጵያ ብሔራዊ ቡድን (ዋሊያዎች) የሁለተኛ ማጣሪያ ጨዋታ ለማድረግ ዝግጅቱን በአዳማ ከተማ ጀምሯል፡፡"}, {"date": " 30 July 2017", "title": "የዓለም አትሌቲክስ ሻምፒዮና በለንደን", "text": "ከሳምንት ያነሰ ዕድሜ የቀረው 16ኛው የዓለም አትሌቲክስ ሻምፒዮና በለንደን ከተማ ይካሄዳል፡፡ የኦሊምፒክና የዓለም ሻምፒዮኖቹን ባለወርቆች ጨምሮ በዓለም ዙሪያ የሚገኙ አትሌቶች ከፍተኛ ፉክክር ያደርጋሉ ተብሎ ይጠበቃል፡፡ "}, {"date": " 30 July 2017", "title": "በአሠልጣኙ ላይ ድብደባ የፈጸመው ጫላ ቢዮ ሁለት ዓመት ታገደ", "text": "የኢትዮጵያ አትሌቲክስ ፌዴሬሽን ሥራ አስፈጻሚ ኮሚቴ ሐምሌ 19 ቀን 2009 ዓ.ም. ባደረገው አስቸኳይ ስብሰባ፣ ጫላ ቢዮ በአሠልጣኙ ዮሐንስ መሐመድ ላይ በፈጸመው ድብደባ ከማንኛውም ውድድር ሁለት ዓመት እንዲታገድ ውሳኔ አስተላለፈ፡፡"}, {"date": " 26 July 2017", "title": "ከበጀት ዓመቱ ጋር የሚጣረሰው የፌዴሬሽኖች ጉባኤና ምርጫ", "text": "ከአዲሱ ሩብ በጀት ዓመት በኋላ እንደሚካሄድ የሚጠበቀው የኢትዮጵያ እግር ኳስ ፌዴሬሽን ጉባኤ፣ ላለፉት አራት ዓመታት የቆየውን የሥራ አስፈጻሚ ኮሚቴ አመራር ለማሰናበት ወይም እንዲቀጥል የሚያደርገውን አዲሱ የሥራ አስፈጻሚ ኮሚቴ ምርጫም እንደሚያካሂድ ይጠበቃል፡፡"}, {"date": " 26 July 2017", "title": "ፌዴሬሽኑ የለንደኑን የአትሌቲክስ ልዑካን ይፋ አደረገ", "text": "ቀነኒሳ በቀለ በሕመም ከቡድኑ ራሱን አግልሏል\nየኢትዮጵያ አትሌቲክ ፌዴሬሽን ከሐምሌ 28 ቀን እስከ ነሐሴ 8 ቀን 2009 ዓ.ም. ድረስ በእንግሊዝ ለንደን በሚስተናገደው 16ኛው የዓለም አትሌቲክስ ሻምፒዮና የሚወዳደሩ ብሔራዊ አትሌቶችን ዝርዝር ይፋ አደረገ፡፡"}, {"date": " 23 July 2017", "title": "የአንድነት ተምሳሌቱ የሠራተኞች ስፖርታዊ ውድድር በወንጂ", "text": "የስፖርቱ አደባባይ የጅረት መቧደኛ እየሆነ መምጣቱ ሳያንስ መቃቃርን የሚፈጥር የኳስ ሜዳ እንኪያ ሰላንቲያ ማስተናገጃ የመሆኑ ነገር አሳሳቢ መሆኑ ብቻም ሳይሆን፣ የዚህ ሁሉ ምክንያቱ አመራሩና የመንግሥት አካል መሆኑን ጠቅላይ ሚኒስትሩ ደጋግመው ሲናገሩ ተደምጠዋል፡፡"}, {"date": " 2 July 2017", "title": "የኦሊምፒክ እግር ኳስ ቡድን ለማቋቋም የሦስትዮሽ ስምምነት ተደረገ", "text": "የኦሊምፒክ እግር ኳስ ቡድን ለማቋቋም የኢትዮጵያ ኦሊምፒክ ኮሚቴ፣ የኢትዮጵያ እግር ኳስ ፌዴሬሽንና መንግሥት የሦስትዮሽ ስምምነት አደረጉ፡፡ እግር ኳስ ኢትዮጵያ በቶኪዮ ኦሊምፒክ ትወከልባቸዋለች ተብሎ በዕቅድ ከተያዙት ስምንት ስፖርቶች አንዱ እንደሆነም በውይይቱ ተነግሯል፡፡"}, {"date": " 2 July 2017", "title": "‹‹ቃል በተግባር›› የክልሎች ጥያቄ", "text": "በየዓመቱ በሁሉም ክልሎች እየተዘዋወረ የሚከበረውን የብሔር ብሔረሰቦችና ሕዝቦች ዓመታዊ ክብረ በዓልን ምክንያት በማድረግ ሁሉም ክልሎችና የከተማ አስተዳደሮች ዓለም አቀፍ ደረጃቸውን የጠበቁ ትላልቅ ስታዲየሞችን ማስገንባት በተለይም ከቅርብ ጊዜ ወዲህ ሥራዬ ብለው ተያይዘውታል፡፡ የመሠረተ ልማቱ አስፈላጊነት ባያጠያይቅም ከዚያ በፊት ቅድሚያ የሚፈልጉ ቅድሚያ እንዲሰጣቸው የሚጠይቁ አሉ፡፡"}, {"date": " 2 July 2017", "title": "የብሔራዊ ስፖርት አካዴሚ ተልዕኮና እንቅስቃሴው", "text": "የስፖርት እንቅስቃሴን ለማሳደግ በታዳጊ ወጣቶች ላይ መሥራት አማራጭ የሌለው መሆኑ ይታመናል፡፡ በዓለም አቀፍ ደረጃ ውጤት ማምጣት  የቻሉ አገሮች ምስጢር በተተኪዎች ላይ መሥራት መቻላቸው ነው፡፡ ስፖርቱ ያለውን አዎንታዊ ጥቅም በመረዳት በኢትዮጵያም ተመሳሳይ መንገድ ለመከተል የተለያዩ የወጣቶች የአካዴሚዎች ቁጥር እየጨመረ መጥቷል፡፡"}, {"date": " 28 June 2017", "title": "በኖርዌይ የእኩለ ሌሊት ማራቶን ኢትዮጵያዊ አሸነፈ", "text": "በአውሮፓውያኑ የበጋ ወራት በተለይም በሰሜናዊው የአርክቲክ ክፍል ወይም በደቡባዊው የአንታርክቲክ ክፍል የሚከሰት የተፈጥሮ ዑደት በተለይም በአውሮፓ ጥቂት አገሮች ዘንድ ትኩረት የሚያገኝበት ወቅት ተብሎ ይወሰዳል፡፡"}, {"date": " 28 June 2017", "title": "የዒላማ ተኩስ ፌዴሬሽን ሊቋቋም ነው", "text": "ስፖርቱ አገሪቱን በዓለም አቀፍ መድረክ የመወከል አቅም እንዳለው ተነግሯል"}, {"date": " 25 June 2017", "title": "አሸናፊ በቀለ የጋናውን የጨዋታ ሪፖርት አቀረቡ", "text": "ከሁለት ዓመት በኋላ ለሚከናወነው የአፍሪካ ዋንጫ የመጀመሪያውን የምድብ ጨዋታ ያደረገው የኢትዮጵያ ብሔራዊ ቡድን (ዋሊያዎቹ) በጋናውያን ጥቋቁሮቹ አንበሶች ሽንፈትን አስተናግዷል፡፡"}, {"date": " 25 June 2017", "title": "የጥሩነሽ ዲባባ የስፖርት ማሠልጠኛ ማዕከል ትሩፋት", "text": "ዓለም አቀፍ ደረጃውን የጠበቀ የአትሌቲክስ ማሠልጠኛ ማዕከል በኦሮሚያ ክልል አሰላ ከተማ ስድስት ኪሎ ሜትር ርቀት ላይ ተገንብቶ ሥራውን ከጀመረ አንድ አመት አልፎታል፡፡"}, {"date": " 21 June 2017", "title": "ግዴለሽነት የታየበት የታዳጊዎች አትሌቲክስ ሻምፒዮና", "text": "የኢትዮጵያ አትሌቲከስ ፌዴሬሽን ከሚያከናውናቸው ዓመታዊ ውድድሮች መካከል የታዳጊዎች ሻምፒዮና ዋነኛው ነው፡፡"}, {"date": " 21 June 2017", "title": "ፕሪሚየር ሊጉ ቅዳሜ ይጠናቀቃል", "text": "ከግማሽ በላይ የሊጉ ክለቦች በወራጅ ቀጣና ውስጥ ናቸው"}, {"date": " 4 June 2017", "title": "በዓለም ሻምፒዮና የሚወዳደሩ የማራቶን አትሌቶች ዝርዝር ይፋ ተደረገ", "text": "በመጪው ሐምሌ 2009 ዓ.ም. በለንደን በሚካሄደው 16ኛው የዓለም አትሌቲክስ ሻምፒዮና ላይ ኢትዮጵያን በማራቶን ወክለው የሚቀርቡ ብሔራዊ አትሌቶች ዝርዝር ይፋ ሆኗል፡፡ የኦሊምፒክና የዓለም ሻምፒዮናዎቹ ቀነኒሳ በቀለና ጥሩነሽ ዲባባ የመጀመርያዎቹ ሆነዋል፡፡"}, {"date": " 31 May 2017", "title": "የመሠረት ደፋር የቤጂንግ የነሐስ ሜዳሊያ ወደ ብር ተቀየረ", "text": "ከዘጠኝ ዓመት በፊት በቤጂንግ ኦሊምፒክ በታዋቂው የወፍ ጎጆ ስታዲየም ከተስተናገዱ ውድድሮች መካከል የ5,000 ሜትር የሴቶች የሩጫ ውድድር ይጠቀሳል፡፡"}, {"date": " 31 May 2017", "title": "ውጭ ጉዳይ ሚኒስቴር ለኦሊምፒክ ዝግጅት የስፖርት ዲፕሎማሲ ሥራዎች አጋርነቱን አረጋገጠ", "text": "የውጭ ጉዳይ ሚኒስቴር ስፖርቱ ለዜጎች ከሚያበረክተው ማኅበራዊ፣ ኢኮኖሚያዊና ፖለቲካዊ ፋይዳው ጎን ለጎን በዲፕሎማሲው ረገድ የበኩሉን ሚና መጫወት ይችል ዘንድ ከኢትዮጵያ ኦሊምፒክ ኮሚቴ ጋር ውይይት ማድረጉ ተገለጸ፡፡"}, {"date": " 31 May 2017", "title": "የወልድያ ስታዲየም የፊፋን ዕውቅና እንዲያገኝ የሚደረገው እንቅስቃሴ ደካማ መሆኑ ተገለጸ", "text": "በሼሕ መሐመድ ሁሴን አሊ አል አሙዲ ሙሉ ወጪ የተገነባው የወልድያ ስታዲየምና የስፖርት ማዕከል ለውድድር ክፍት ከሆነ ወራትን አስቆጥሯል፡፡"}, {"date": " 28 May 2017", "title": "አትሌቲክስ ፌዴሬሽን ብሔራዊ ሆቴልን ከሥራ ውጪ አደረገ", "text": "በአዲስ አበባ ከተማ በርካታ ሆቴሎች እየተገነቡ ባሉበት በአሁኑ ወቅት፣ የኢትዮጵያ አትሌቲክስ ፌዴሬሽን በሥሩ የሚገኘውን ብሔራዊ ሆቴል ከመስተንግዶ አገልግሎት ውጪ እንዲሆን ወሰነ፡፡"}, {"date": " 28 May 2017", "title": "‹‹ከፌዴሬሽኑ ጀምሮ የእኔነት ስሜት ወደ አትሌቶች ሠርፆ እንዲገባ አልተሠራም››", "text": "ሻለቃ ኃይሌ ገብረሥላሴ፣ የኢትዮጵያ አትሌቲክስ ፌዴሬሽን ፕሬዚዳንት"}, {"date": " 24 May 2017", "title": "ከ369 የኢትዮጵያ አትሌቶች 97 ስፖርተኞች ከፀረ አበረታች ቅመሞች ነፃ መሆናቸው ተረጋገጠ", "text": "ከሐምሌ 2008 ዓ.ም. ጀምሮ እስካሁን የ369 አትሌቶች የደምና የሽንት ናሙና እንዲሰጡ መደረጉንና ከነዚህ ውስጥ 97 አትሌቶች ከአበረታች ቅምሞች ነፃ መሆናቸው መረጋገጡን የኢትዮጵያ ፀረ አበረታች ቅመሞች ጽሕፈት ቤት አስታወቀ፡፡"}, {"date": " 24 May 2017", "title": "ኢትዮጵያ ቡና በአገር ውስጥ አሠልጣኞች ብቃት እምነት ማጣቱን ገለጸ", "text": "የቀድሞውን ሰርቢያዊ አሠልጣኝ መልሶ ቀጠረ\nከተመሠረተ አራት አሠርታትን እያስቆጠረ የሚገኘው የኢትዮጵያ ቡና እግር ኳስ ክለብ በአገር ውስጥ አሠልጣኞች የሙያ ብቃት እምነት እያጣ መምጣቱን አስታወቀ፡፡"}, {"date": " 21 May 2017", "title": "ፈር ቀዳጅ ሴት የስፖርት አካላት የምሥጋና ሽልማት ተበረከተላቸው", "text": "በተለያዩ የስፖርት ዓይነቶች ላይ በመሳተፍ ለአገራቸው ድል ያመጡና ፈር ቀዳጅ የሆኑ ሴት ኢትዮጵያውያን የስፖርቱ አካላት የምሥጋና ሽልማት ተበረከተላቸው፡፡\nኢመልቱ ሚዲያ ከኢፌዴሪ ወጣቶችና ስፖርት ሚኒስቴር፣ ከኢትዮጵያ ኦሊምፒክ ኮሚቴና ከኢትዮጵያ እግር ኳስ ፌዴሬሽን ጋር በመተባበር ‹‹የኢትዮጵያ ስፖርትና የሴቶች ሚና›› ሲምፖዚየም ላይ ሽልማታቸውን ተረክበዋል፡፡"}, {"date": " 7 May 2017", "title": "ካሜሩንና አይቮሪኮስት ለአኖካ ምርጫ ተፋጠዋል", "text": "ኢትዮጵያ በምርጫው አትሳተፍም"}, {"date": " 7 May 2017", "title": "አትሌቶችን ከዶፒንግ ለመታደግ የተሰጠው ሥልጠና", "text": "የኢትዮጵያ አትሌቲክስ ፌዴሬሽን ለታዋቂና ለወጣት አትሌቶች አበረታች መድኃኒቶችን (ዶፒንግ) አስመልክቶ ሰሞኑን የግንዛቤ ማስጨበጫ መድረክ በማዘጋጀት ምክክር አድርጓል፡፡"}, {"date": " 3 May 2017", "title": "መቐለ የአፍሪካ ዩኒቨርሲቲዎች ሻምፒዮናን ጨምሮ ሦስት ስፖርታዊ ክንውኖችን ታስተናገዳለች", "text": "ሰሜናዊቷ መቐለ ከተማ በመጪው ዓመት ለሦስት አገራዊና አህጉራዊ ስፖርታዊ ክንውኖች ከወዲሁ መሰናዶዋን ጀምራለች፡፡"}, {"date": " 30 April 2017", "title": "የመረብ ኳስ የደረጃ ሁለት የአሠልጣኞች ሥልጠና ተከናወነ", "text": "የኢትዮጵያን መረብ ኳስ ውጤታማ ለማድረግ የሚረዳ የአሠልጣኞች ሥልጠና በኢትዮጵያ ኦሊምፒክ ኮሚቴና በብሔራዊ ፌዴሬሽኑ፣ በዓለም አቀፍ ፌዴሬሽንና በኦሊምፒክ ሶሊዳሪቲ ትብብር ተከናወነ፡፡"}, {"date": " 30 April 2017", "title": "የመላ ኢትዮጵያ ጨዋታዎች ችቦ በከተሞች እንዲዘዋወር ተወሰነ", "text": "በየሁለት ዓመቱ የሚካሄደው የመላ ኢትዮጵያ ጨዋታዎች ማብሰሪያ የሆነው ችቦ በዋና ዋና ከተሞች ከተዘዋወረ በኋላ መድረሻው ባዘጋጁ ከተማ ላይ እንዲያደርግ ተወሰነ፡፡"}, {"date": " 30 April 2017", "title": "ገንዘቤ ዲባባ ለመጀመርያ ጊዜ በ800 ሜትር በዶሃ የዳይመንድ ሊግ ትወዳደራለች", "text": "በዓለም አቀፍ ውድድሮች ተፎካካሪ የሆኑ አትሌቶችን የሚያገናኘው የዳይመንድ ሊግ፣ ዓርብ ሚያዝያ 27 ቀን 2009 ዓ.ም. በካታር ዶሃ ሲጀመር፣ ገንዘቤ ዲባባ ለመጀመርያ ጊዜ በ800 ሜትር እንደምትወዳደር ታወቀ፡፡"}, {"date": " 30 April 2017", "title": "በአፍሪካ እግር ኳስ ተሳትፎው 50ኛ ዓመት ላይ የሚገኘው ቅዱስ ጊዮርጊስ ምድብ ታወቀ", "text": "በአፍሪካ ክለቦች ሻምፒዮና ተሳታፊነት 50ኛ ዓመቱን እያከበረ የሚገኘው ቅዱስ ጊዮርጊስ ስፖርት ማኅበር በዘንድሮው የአፍሪካ ሻምፒዮንስ ሊግ ምድቡ ይፋ ሆነ፡፡"}, {"date": " 26 April 2017", "title": "የኢትዮጵያ የሴቶች ማራቶን ክብረወሰን የተሰበረበት የለንደን ማራቶን", "text": "የዓለም አቀፍ አትሌቲክስ ፌዴሬሽኖች ማኅበር (አይኤኤፍ) በወርቅ ደረጃ ከሚመድባቸው ታላላቅ የጎዳና ሩጫዎች የለንደን ማራቶን ይጠቀሳል፡፡"}, {"date": " 26 April 2017", "title": "ታላቁ ሩጫ ያዘጋጀው ግማሽ ማራቶን በሐዋሳ ተካሄደ", "text": "የሩጫ ውድድሮችን በማዘጋጀት የሚታወቀው ታላቁ ሩጫ በኢትዮጵያ፣ በዓለም አቀፍ ደረጃ ዕውቅና ያገኘውን ግማሽ ማራቶን የሩጫ ውድድር ባለፈው እሑድ ሚያዝያ 15 ቀን 2009 ዓ.ም. በሐዋሳ አካሂዷል፡፡ በውድድሩ የአገር ውስጥና የውጭ አገር አትሌቶች ተሳታፊ እንደነበሩ ከዝግጅት ክፍሉ የተገኘው መረጃ አመልክቷል፡፡"}, {"date": " 14 June 2017", "title": "ለዓለም አትሌቲክስ ሻምፒዮና የተመረጡ አትሌቶች ሐሙስ ዝግጅታቸውን ይጀምራሉ", "text": "በዓለም አትሌቲክስ ሻምፒዮና ላይ አገራቸውን እንዲወክሉ የተመረጡ አትሌቶች፣ ሐሙስ ሰኔ 8 ቀን 2009 ዓ.ም. ወደ ሆቴል ገብተው ዝግጅታቸው እንደሚጀምሩ የኢትዮጵያ አትሌቲክስ ፌዴሬሽን አስታወቀ፡፡"}, {"date": " 14 June 2017", "title": "የዋሊያዎቹ ውጤትና የቀጠለው የቁጭት ጩኸት", "text": "የኢትዮጵያ ብሔራዊ ቡድን በጋና አቻው የ5 ለ 0 ሽንፈት ከደረሰበት ዕለት ጀምሮ፣ ከየአቅጣጫው የተለያዩ የምሬት አስተያየቶች እየተደመጡ ይገኛል፡፡"}, {"date": " 11 June 2017", "title": "‹‹በእግር ኳሱ በጠላትነት የመተያየት አዝማሚያ እየተመለከትን ነው››", "text": "የኢትዮጵያ እግር ኳስ ፌዴሬሽን በተለያየ ደረጃ ከሚያወዳድራቸው ዓመታዊ መርሐ ግብሮች መካከል ፕሪሚየር ሊግ፣ ከፍተኛ (ሱፐር ሊግ) እና ብሔራዊ ሊግ ይጠቀሳሉ፡፡ ብሔራዊ ፌዴሬሽኑ እግር ኳሱን እስከታች ወረዳ ድረስ እንዲደርስና በኅብረተሰቡ ዘንድም ቅቡልነት እንዲኖረው እያደረገ ያለው እንቅስቃሴ እንዳለ ሆኖ፣ ነገር ግን ስፖርቱ ከሚያስፈልገው መሠረተ ልማት እስከ ተሟላ የሰው ኃይልና አደረጃጀት ጭምር ዝቅተኛ መሆኑ ይወሳል፡፡"}, {"date": " 11 June 2017", "title": "ዋሊያዎቹ የአፍሪካ ዋንጫ የምድብ ጨዋታቸውን ዛሬ ከጋና ጋር ያደርጋሉ", "text": "የኢትዮጵያ ብሔራዊ ቡድን (ዋሊያዎቹ) የ2019 የአፍሪካ ዋንጫ የምድብ የመጀመሪያ ጨዋታውን ከጋና አቻቸው ጋር ዛሬ እሑድ ሰኔ 4 ቀን 2009 ዓ.ም. ያከናውናል፡፡ ሐሙስ ሰኔ 1 ቀን 2009 ዓ.ም. 22 ተጫዋቾችን በመያዝ ወደ ጋና ያመራው ብሔራዊ ቡድኑ ጠንካራ ጨዋታ ይጠብቀዋል፡፡"}, {"date": " 11 June 2017", "title": "አዳነ ግርማና አሠልጣኝ ውበቱ አባተ ዕገዳ ተጣለባቸው", "text": "የኢትዮጵያ እግር ኳስ ፌዴሬሽን የዲስፕሊን ጥሰት ፈጽመዋል ባላቸው የቅዱስ ጊዮርጊስ ተጫዋች አዳነ ግርማና የሐዋሳ ከተማ አሠልጣኝ ውበቱ አባተ ላይ ቅጣት ጣለ፡፡\nበፕሪሚየር ሊጉ 19ኛ ሳምንት ጨዋታ ሻምፒዮኑ ቅዱስ ጊዮርጊስ ከፋሲል ከነማ ጋር ሲጫወት፣ አምበሉ አዳነ ግርማ ጨዋታውን የመራውን ዳኛ ለመደባደብ በመጋበዙና ምራቁን በመትፋቱ ፌዴሬሽኑ ከሚያዘጋጀው ውድድር ለስድስት ወራት አግዶታል፡፡ በተጨማሪም የ10 ሺሕ ብር ቅጣትም ተላልፎበታል፡፡"}, {"date": " 7 June 2017", "title": "አሰግድ ተስፋዬ (1962 - 2009)", "text": "በብዙዎች ዘንድ ‹‹ፔሌ›› በሚለው ቅጽል ስሙ ይታወቃል፡፡ የድሬው አሰግድ ተስፋዬ በኳስ ጠቢብነቱ፣ በጎል አግቢነቱ፣ አብዶ በመሥራት ሰነጣጥቆ ሲያልፍ፣ በከረሩ የኳስ ምቱና በመሳሰሉት ትዝታዎቹ ሲከዘር የሚኖር ድንቅ የእግር ኳስ ሰው ነበር፡፡"}, {"date": " 7 June 2017", "title": "ቅዱስ ጊዮርጊስ በአፍሪካ ሻምፒዮንስ ሊግ ግቡን ባለማስደፈር ግስጋሴውን ቀጥሏል", "text": "በአፍሪካ ሻምፒዮንስ ሊግ እየተሳተፈ የሚገኘው ቅዱስ ጊዮርጊስ በመድረኩ ግቡን ባለማስደፈር ግስጋሴው ቀጥሏል፡፡ ባለፈው እሑድ ግንቦት 27 ቀን 2009 ዓ.ም. የዲሞክራቲክ ሪፐብሊክ ኮንጎውን ኤኤስ ቢታን በሜዳው አስተናግዶ በምድብ ድልድሉ የመጀመሪያውን ሦስት ነጥብ አስመዝግቧል፡፡"}, {"date": " 4 June 2017", "title": "የ17ኛው ዙር ታላቁ ሩጫ በኢትዮጵያ ምዝገባ ሰኞ ይጀመራል", "text": "ለ17ኛ ጊዜ እሑድ ኅዳር 17 ቀን 2010 ዓ.ም. የሚካሄደው የቶታል ታላቁ ሩጫ በኢትዮጵያ ምዝገባ ሰኞ ግንቦት 28 ቀን 2009 ዓ.ም. እንደሚጀመር ተገለጸ፡፡\nየታላቁ  ሩጫ ተሳታፊ ቁጥር ወደ 44 ሺሕ ከፍ ያለ ሲሆን፣ ይህም በየጊዜው እየጨመረ ያለውን የሰውን ፍላጎት ከግምት ውስጥ በማስገባት እንደሆነ አዘጋጁ አስታውቋል፡፡"}, {"date": " 4 June 2017", "title": "ለቶኪዮ ኦሊምፒክ የሚንደረደሩ ስፖርታዊ ዝግጅቶች", "text": "የኢትዮጵያ ስፖርት ከተለመደው አካሄድ ወጣ ማለት ይችል ዘንድ በቅርቡ ወደ ኃላፊነት የመጣው የኢትዮጵያ ኦሊምፒክ ኮሚቴ አዲሱ አመራር የ2020 ኦሊምፒን መነሻ ያደረገ የአራት ዓመት ስትራቴጂክ ዕቅድ በማውጣት የአገሪቱን ስፖርታዊ ተሳትፎ በውጤት የታጀበና እንደ ቀድሞው የአሸናፊነት ልዕልናን የተላበሰ ለማድረግ እንቅስቃሴ ከጀመረ ሳምንታትን አስቆጥሯል፡፡"}, {"date": " 23 April 2017", "title": "ስፖርቱና ፖሊሲው የሚናበቡት መቼ ነው?", "text": "በ1990ዎቹ መጀመርያ በአገር አቀፍ ደረጃ ዕውን የሆነው የስፖርት ፖሊሲ ዛሬም ከወረቀት ሊያልፍ አለመቻሉ ለስፖርቱ ዕድገት ውሱንነት እንደምክንያት ይጠቀሳል፡፡"}, {"date": " 19 April 2017", "title": "ኬንያውያንን ያነገሠው ቦስተን ማራቶን", "text": "ባለፈው እሑድ በአሜሪካ በተካሄደው ቦስተን ማራቶን ኢትዮጵያውያን በሁለቱም ፆታ አልተሳካላቸውም፡፡"}, {"date": " 19 April 2017", "title": "የአዲስ አበባ ብስክሌት ፌዴሬሽን ጅምሮች", "text": "በቀደሙት ኦሊምፒኮች ከአትሌቲክሱ ቀጥሎ አገሪቱ ትወከልበት እንደነበረ የሚነገርለትን ብስክሌት ወደ ቀድሞ ስምና ክብሩ ለመመለስ ከሚታትሩ የአገሪቱ ክፍሎች አዲስ አበባ ይጠቀሳል፡፡"}, {"date": " 16 April 2017", "title": "እግር ኳስ ፌዴሬሽን ብቃትና ዕውቀትን መሠረት ያደረገ አሠራር እንዲከተል ተጠየቀ", "text": "በበርካታ አገሮች እግር ኳስ አሁን ለሚገኝበት ደረጃ አስኳል ቦታ በመያዝ ተጨባጭ ለውጥና ውጤት እንዲመዘገብ ከሚያግዙ ግብዓቶች መካከል የቴክኒክ ዲፓርትመንት ወሳኝ ሆኖ ይገኛል፡፡"}, {"date": " 16 April 2017", "title": "ክለብ አልባው አፋር በ727 ሚሊዮን ብር የዘመናዊ ስታዲየም ባለቤት ሊሆን ነው", "text": "ለስፖርታዊ ዘርፎች መዳከም ምክንያት ሆኖ ይቀርብ የነበረው የማዘውተሪያ ሥፍራዎችና ደረጃቸውን የጠበቁ ብሔራዊ ስታዲየሞች በሚፈለገው መጠን አለመኖራቸው ነበር፡፡"}, {"date": " 12 April 2017", "title": "ዶፒንግና የስፖርተኞች የዕድሜ ጉዳይ አሳሳቢ ደረጃ ላይ ደርሷል ተባለ", "text": "አበረታች ቅመሞች (ዶፒንግ) እና የስፖርተኞች ዕድሜ ጉዳይ እጅግ አሳሳቢና አስቸጋሪ እየሆነ መምጣቱን የወጣቶችና ስፖርት ሚኒስቴር አስታወቀ፡፡"}, {"date": " 12 April 2017", "title": "የቦክስ ስፖርት አንድ ዕርምጃ ወደፊት", "text": "በወጣቶችና ስፖርት ሚኒስቴር ድጋፍ እየተደረገላቸው የሚተዳደሩ ቁጥራቸው ከ22 በላይ የሆኑ ፌዴሬሽኖች ይገኛሉ፡፡"}, {"date": " 9 April 2017", "title": "ኬንያዊቷ የሪዮ ኦሊምፒክ ማራቶን ባለወርቅ አበረታች ንጥረ ነገር ተገኘባት", "text": "በሪዮ ኦሊምፒክ የመጀመሪያዋ ኬንያዊት የኦሊምፒክ ማራቶን አሸናፊዋ ጀሚማ ሰምጎንግ፣ የተከለከለው አበረታች ንጥረ ነገር መውሰዷን ማረጋገጡን የኢንተርናሽናል አትሌቲክስ ፌዴሬሽኖች ማኅበር አስታወቀ፡፡"}, {"date": " 9 April 2017", "title": "ኢትዮጵያን የሚያካትተው የዞን አምስት ኦሊምፒክ ማኅበራት ፕሬዚዳንትነትን ዑጋንዳ ተረከበች", "text": "የዑጋንዳ ኦሊምፒክ ኮሚቴ ፕሬዚዳንት ዊልያም ብሊክ የአፍሪካ ኦሊምፒክ ኮሚቴዎች ማኅበር (አኖካ) የዞን አምስት ፕሬዚዳንት ሆነው ተመረጡ፡፡"}, {"date": " 21 May 2017", "title": "የኦሊምፒክ ኮሚቴ ጉብኝትና የብሔራዊ ፌዴሬሽኖች ገመና", "text": "በኢትዮጵያ በልዩ ልዩ የስፖርት ዘርፎች የተዋቀሩ ከ20 በላይ ብሔራዊ ፌዴሬሽኖች ይገኛሉ፡፡ ሆኖም አብዛኞቹ የተቋቋሙበትን የስፖርት ዘርፍ የመምራት ብቃትና አቅም ሊኖራቸው ቀርቶ ለራሳቸው ህልውና እንኳ ጣር ውስጥ የሚገኙ መሆኑ እየተነገረ ይገኛል፡፡ ብዙዎቹ ለስሙ ብሔራዊ ፌዴሬሽን የሚል መጠሪያ ቢጎናፀፉም የሚገኙበት ሁኔታ ሲታይ ግን አገር አቀፍነት የማይገልጻቸው ከአንድ የመንደር ስፖርት ማኅበር ያነሰ አቅምና ይዘት ላይ እንደሚገኙ ማሳያዎችን መመልከት ይቻላል፡፡"}, {"date": " 17 May 2017", "title": "እግር ኳሱ የሁከትና የብጥብጥ መድረክ መሆኑ ለምን?", "text": "የኢትዮጵያ እግር ኳስ ክለቦች በየጊዜው የአቋም፣ የብቃትና የክህሎት ለውጦችን ለማስመዝገብ አገር አቀፍና አህጉር አቀፍ ሲያልፍም በዓለም አቀፍ መድረኮች ላይ ተፎካካሪነታቸውን ከማስመስከር ይልቅ እርስ በርሳቸው ብሎም ደጋፊዎቻቸውን በሚያበጣብጡ ተግባራት ውስጥ ሲሳተፉ እየታዩ ነው፡፡"}, {"date": " 17 May 2017", "title": "አትሌቲክስ ፌዴሬሽንና ሔይኒከን ኢትዮጵያ የ30 ሚሊዮን ብር የስፖንሰርሽፕ ስምምነት አደረጉ", "text": "የኢትዮጵያ አትሌቲክስ ከትልልቅ የንግድ ኩባንያዎች ድጋፍና ማበረታቻ ብዙም ሳያገኝ የቆየ ዘርፍ ነው፡፡ አትሌቲክሱ ብቻም ሳይሆን የተቀረውም የስፖርት ዘርፍ እንዲህ ያሉ የኩባንያዎችን ድጋፍ አያገኝም ማለት ይቻላል፡፡"}, {"date": " 14 May 2017", "title": "የስፖርት ጋዜጠኞችን ያስተሳሰረው ማኅበር", "text": "በኢትዮጵያ መገናኛ ብዙኃን ስፖርታዊ ክንውንን መዘገብ ከተጀመረ ስምንት አሠርታት ግድም እንዳስቆጠረ ይነገራል፡፡"}, {"date": " 14 May 2017", "title": "በኢትዮጵያ አትሌቲክስ ሻምፒዮና ሁሉም ክልሎችና ክለቦች ይሳተፋሉ", "text": "በሻምፒዮናው 1,300 አትሌቶች ይወዳደራሉ"}, {"date": " 14 May 2017", "title": "‹‹ናትና›› የጎዳና ሩጫ በመቐለ", "text": "በማደግ ላይ ከሚገኙ ከተሞች አንዷ በሆነችው መቐለ በአሥር ሺዎች የሚቆጠሩ ተሳታፊዎች የታደሙበት የጎዳና ላይ ሩጫ ባለፈው ሳምንት ተሰናድቶ ነበር፡፡"}, {"date": " 13 May 2017", "title": "በኦሊምፒክ የተወዳዳሪነት አቅም የሚያጎለብት መድረክ ተዘጋጀ", "text": "የኢትዮጵያ ኦሊምፒክ ኮሚቴ በቀጣይ በሚደረጉት አህጉራዊና ዓለም አቀፍ ውድድሮች ላይ ውጤታማ ለመሆን የሚያስችል መድረክ ብሔራዊ ፌዴሬሽኖች ማዘጋጀቱን አስታወቀ፡፡"}, {"date": " 10 May 2017", "title": "ካሜሩናዊ ሀማድ ካልካባ ከአኖካ ምርጫ ታገዱ", "text": "ለአፍሪካ ብሔራዊ ኦሊምፒክ ኮሚቴዎች ማኅበር (አኖካ) ፕሬዚዳንታዊ ምርጫ ለአይቮሪኮስታዊ ዕጩ ሳላና ፓሌንፍ ጠንካራ ተፎካካሪ ይሆናሉ ተብሎ ሲጠበቁ የቆዩት ካሜሩናዊ ሀማድ ካልካባ በጉባኤው እንዳይታደሙ መታገዳቸው የኢትዮጵያ ኦሊምፒክ ኮሚቴ አስታወቀ፡፡"}, {"date": " 10 May 2017", "title": "የዋሊያዎቹ አሠልጣኝ የቡድናቸውን ዝርዝር አሳወቁ", "text": "ከግንቦት 11 እስከ 14 ተጨዋቾች የሕክምና ምርመራ ያደርጋሉ"}, {"date": " 8 April 2017", "title": "በፊፋ ወርኃዊ ደረጃ ኢትዮጵያ 124ኛ ሆነች", "text": "የዓለም እግር ኳስ ፌዴሬሽኖች ማኅበር (ፊፋ) በሚያወጣው ወርኃዊው የብሔራዊ ቡድኖች የእግር ኳስ ደረጃ፣ ኢትዮጵያ 20 ደረጃዎችን በማቆልቆል 124ኛ ሆናለች፡፡ ባለፈው ወር 103ኛ ነበረች፡፡"}, {"date": " 5 April 2017", "title": "ለቶኪዮ 2020 ኦሊምፒክ አዳዲስ ስፖርቶችና ውድድሮች እንዲካተቱ 68 ማመልከቻዎች ቀረቡ", "text": "በቶኪዮ በሚካሄደው የ2020 ኦሊምፒክ ጨዋታዎች፣ አዳዲስ ስፖርቶችና ውድድሮች እንዲካተቱና እንዲለወጡ 68 ማመልከቻዎች መቅረባቸውን የኢንተርናሽናል ኦሊምፒክ ኮሚቴ (ኢንኦኮ) ምክትል ፕሬዚዳንት ጆን ኮኤትስ አስታውቀዋል፡፡"}, {"date": " 5 April 2017", "title": "አዳዲስ አካሄዶች የታዩበት የብሔራዊ ኦሊምፒክ ምርጫ", "text": "አትሌቲክስ ፌዴሬሽን ያቀረበው ሞሽን ውድቅ ተደርጓል"}, {"date": " 2 April 2017", "title": "ቱርካዊቷ ዐቢይ ለገሠ የቤጂንግ ኦሊምፒክ ሁለት ብር ሜዳሊያዎቿን ተነጠቀች", "text": "የመሠረት ደፋር ነሐስ ወደ ብር ሜዳሊያ ከፍ ይላል\nአበባ አረጋዊ የለንደን ኦሊምፒክ ነሐስ ሜዳሊያን ልታገኝ ነው\nየዘመኑ አትሌቲክስ ላይ ባጠላው ዶፒንግ (አበረታች ንጥረ ነገር) ምክንያት፣ በርካታ አትሌቶች በኦሊምፒክና በዓለም ሻምፒዮና ያገኟቸውን ሽልማት እያሳጣቸው ነው፡፡"}, {"date": " 2 April 2017", "title": "የአፍሪካ የዞን አራት የቼዝ ሻምፒዮና ዛሬ ይጠናቀቃል", "text": "የአፍሪካ ዞን አራት (4.2) የቼዝ ሻምፒዮና መጋቢት 23 ቀን 2009 ዓ.ም. በጅማ ከተማ ይጠናቀቃል፡፡ ከመጋቢት 24 ቀን ጀምሮ ሲካሄድ የነበረው ሻምፒዮናው በዞኑ ተወዳዳሪዎች መካከል ከፍተኛ ፉክክር ሲደረግበት ቆይቷል፡፡"}, {"date": " 29 March 2017", "title": "የዋሊያዎቹ አዲሱ አለቃ አሸናፊ በቀለ በ100 ሺሕ ብር ወርኃዊ ክፍያ የሁለት ዓመት ውል ፈረሙ", "text": "የኢትዮጵያ ብሔራዊ ቡድን (ዋሊያዎቹ) አዲሱ አሠልጣኝ አሸናፊ በቀለ ለመጪዎቹ ሁለት ዓመታት የሚያቆያቸውን የሥራ ውል ተቀበሉ፡፡ 100 ሺሕ ብር ያልተጣራ ወርኃዊ ክፍያ ያገኛሉ፡፡ ኮንትራቱ የቡድኑን ውጤት መሠረት እንደሚያደርግም በፌዴሬሽኑ የብሔራዊ ቴክኒክ ኮሚቴ ሰብሳቢ አቶ ዘሪሁን ቀቀቦ መናገራቸው ታውቋል፡፡"}, {"date": " 29 March 2017", "title": "የቡድን ውጤት ያንሰራራበት የዓለም አገር አቋራጭ ሻምፒዮና", "text": "ፌዴሬሽኑ የማበረታቻ የገቢ ሽልማት አበርክቷል\nበምሥራቅ አፍሪካዊቷ ኡጋንዳ አስተናጋጅነት፣ ባለፈው እሑድ መጋቢት 17 ቀን 2009 ዓ.ም. በተካሄደው 42ኛው የዓለም አገር አቋራጭ ሻምፒዮና፣ ኢትዮጵያ ከዓለምም ሆነ ከአፍሪካ የሁለተኝነትን ደረጃ በመያዝ አጠናቃለች፡፡ የምንጊዜም ተቃናቃኟ ኬንያ በዘርፉ ያላትን የበላይነት አስጠብቃ ውድድሩን በበላይነት መፈጸሟም ታውቋል፡፡ በኢትዮጵያ በኩል ለዓመታት በክፍተትነት ሲያነጋግር የቆየው የቡድን ሥራና ውጤት በአዲሱ አመራር ከታቀደው ጊዜ ቀድሞ መታየቱ የሚያረካ መሆኑ ተነግሯል፡፡"}, {"date": " 29 March 2017", "title": "ዶ/ር አሸብር ወልደ ጊዮርጊስ ለብሔራዊ ኦሊምፒክ ፕሬዚዳንትነት ብቸኛ ዕጩ ሆነዋል", "text": "ብሔራዊ ፌዴሬሽኖችን የሚወክለው የኢትዮጵያ ኦሊምፒክ ኮሚቴ ቅዳሜ መጋቢት 23 ቀን 2009 ዓ.ም. በአዳማ በሚያከናውነው ዓመታዊ ጠቅላላ ጉባኤ ብሔራዊ ኦሊምፒክ ኮሚቴውን ለመጪዎቹ አራት ዓመታት የሚያስተዳድሩትን የሥራ አስፈጻሚ ቦርድ አመራር ምርጫ ያደርጋል፡፡"}, {"date": " 29 March 2017", "title": "ዶ/ር አሸብር ወልደ ጊዮርጊስ ለብሔራዊ ኦሊምፒክ ፕሬዚዳንትነት ብቸኛ ዕጩ ሆነዋል", "text": "ብሔራዊ ፌዴሬሽኖችን የሚወክለው የኢትዮጵያ ኦሊምፒክ ኮሚቴ ቅዳሜ መጋቢት 23 ቀን 2009 ዓ.ም. በአዳማ በሚያከናውነው ዓመታዊ ጠቅላላ ጉባኤ ብሔራዊ ኦሊምፒክ ኮሚቴውን ለመጪዎቹ አራት ዓመታት የሚያስተዳድሩትን የሥራ አስፈጻሚ ቦርድ አመራር ምርጫ ያደርጋል፡፡"}, {"date": " 22 March 2017", "title": "ቅዱስ ጊዮርጊስ አንድ ዕርምጃ ወደፊት", "text": "በኢትዮጵያ የቤት ውስጥ ከሚከናወኑ ስፖርታዊ ክንውኖች ውስጥ ቼስ ተጠቃሽ ነው፡፡ በቀድሞ የኢትዮጵያ ነገሥታትም ተወዳጅ የጨዋታ ዓይነትም እንደነበር መዛግብት ያስረዳሉ፡፡ የሠንጠረዥ ጨዋታ በማለትም እንደሚጠሩ ይነገራል፡፡ ምንም እንኳ የስፖርቱን ተዘውታሪነት ለመጨመር ባይቻልም ለአዛውንቶች፣ ለዩኒቨርሲቲ ተማሪዎች የዕረፍት ጊዜ መዝናኛነት ተመራጭ እየሆነም ይገኛል፡፡"}, {"date": " 22 March 2017", "title": "የአፍሪካ የቼስ ሻምፒዮና በጅማ ከተማ ቅዳሜ ይጀመራል", "text": "የኢትዮጵያ ኦሊምፒክ ኮሚቴ መጋቢት 23 አዲስ ሥራ አስፈጻሚ ቦርድ ይመርጣል\nየ2024 የበጋ ኦሊምፒክና ፓራ ኦሊምፒክ ጨዋታዎችን ለማስተናገድ የአሜሪካዋ ሎሳንጀለስና የፈረንሣይዋ ፓሪስ ‹‹እኔ እመጥናለሁ›› ፍጥጫ ቀጥሏል፡፡ የጀርመኗ ሐምቡርግ፣ የጣሊያኗ ሮምና የሐንጋሪዋ ቡዳፔስት ለማስተናገድ ያቀረቡትን ጥያቄ ሰርዘዋል፡፡"}, {"date": " 22 March 2017", "title": "ለ2024 ኦሊምፒክ ዝግጅት ሎሳንጀለስና ፓሪስ ተፋጠዋል", "text": "አፍሪካ ፖለቲካዊ አንድነት ከመመሥረቷ በፊት በእግር ኳስ አንድነትን የጀመረችው በ1949 ዓ.ም. በሱዳን ካርቱም ከተማ ነበር፡፡ ኢትዮጵያ፣ ሱዳን፣ ግብፅና ደቡብ አፍሪካ ተወካዮቻቸውን በመላክ ባደረጉት መሥራች ጉባኤ የአፍሪካ እግር ኳስ ኮንፌዴሬሽን (ካፍ) እውን ሆኗል፡፡\nበመሥራች ጉባኤው ላይ የተሳተፉት ኢትዮጵያውያን አቶ ይድነቃቸው ተሰማና ሻለቃ ገበየሁ ዱቤ (በኋላ ኮሎኔል) ሲሆኑ፣ ግንባር ቀደሙ አቶ ይድነቃቸው የመጀመሪያው ምክትል ፕሬዚዳንት ሆነው ለ15 ዓመታት ካገለገሉ በኋላ፣ ከ1964 ዓ.ም. ጀምሮ አራት ጊዜ በመመረጥ ሕይወታቸው እስካለፈበት 1979 ዓ.ም. ድረስ መርተዋል፡፡"}, {"date": " 19 March 2017", "title": "የካፍ ጉባኤ በአዲስ አበባ የተካሄደው ከ51 ዓመታት በኋላ ነው እንዴ?", "text": "ታላቁ የኢትዮጵያ ሕዳሴ ግድብ የመሠረት ድንጋይ የተጣለበት ስድስተኛ ዓመት ክብረ በዓል በተለያዩ ስፖርታዊ ውድድሮች በመከበር ላይ ይገኛል፡፡ መጋቢት 14 እና 16 ቀን 2009 ዓ.ም. በአራት የፕሪሚየር ሊግ ክለቦች መካከል የሚደረገው የእግር ኳስ ውድድር ከስፖርታዊ ውድድሮቹ ተጠቃሽ ነው፡፡"}, {"date": " 19 March 2017", "title": "የታላቁ ሕዳሴ ግድብ የእግር ኳስ ውድድር ይካሄዳል", "text": "ኢሳ ሐያቱ ለሽንፈታቸው ፊፋንና ተከታዮቹን ተጠያቂ አድርገዋል\nአዲስ አበባ ታሪካዊ ክስተት የተከናወነበትን ጉባኤ አስተናግዳለች፡፡ ዓለም ከአዲስ አበባ የተደመጠውን ያልተጠበቀ ዜና ከዳር እስከ ዳር ተከታትላለች፡፡ ካሜሩናዊው ኢሳ ሐያቱ ለሦስት አሠርታት የነገሡበትን በትረ ሥልጣን ሳያስቡት ለማዳጋስካር ያስረከቡበት ሁኔታና ሽንፈታቸው ለዓለም መገናኛ አውታሮች ዋና ርዕስ ሆኗል፡፡ ማዳጋስካራዊ አህመድ አህመድ የካፍ የቀጣዩ አራት ዓመት ፕሬዚዳንት ሆነው ተመርጠዋል፡፡"}, {"date": " 19 March 2017", "title": "ደሴቲቱ ማዳጋስካር የካፍን መንበረ ሥልጣን ተረከበች", "text": "የኢትዮጵያ እግር ኳስ ፌዴሬሽንና የአፍሪካ እግር ኳስ ኮንፌዴሬሽን መሥራችና መሪ በነበሩት በአቶ ይድነቃቸው ተሰማ ስም የተመሠረተው አካዴሚ በቢሾፍቱ ከተማ ተመረቀ፡፡"}, {"date": " 15 March 2017", "title": "በ70 ሚሊዮን ብር የተገነባው ይድነቃቸው ተሰማ የወጣቶች እግር ኳስ አካዴሚ ተመረቀ", "text": "በአገር ውስጥ የእግር ኳስ ውድድሮች ስኬታማ መሆን የቻለው ቅዱስ ጊዮርጊስ እግር ኳስ ክለብ፣ በአፍሪካ መድረኮች የመሳተፍ ዕድል ቢያገኝም በውድድሮቹ ላይ ከመሳተፍ ባሻገር እምብዛም የሚጠቀስ ስኬታማ ጉዞ ሲያደርግ አልተስተዋለም፡፡"}, {"date": " 15 March 2017", "title": "የቅዱስ ጊዮርጊስ የካፍ ሻምፒዮንስ ሊግ ጉዞ", "text": "- ኢትዮጵያን ጨምሮ አምስት የአፍሪካ አገሮች በሐራሬው የኮሳፋ ስብሰባ መገኘት ካፍን አስቆጥቷል\nየአፍሪካ ኳስ ኮንፌዴሬሽን (ካፍ) ከመጋቢት 5 እስከ 7 ቀን 2009 ዓ.ም. በአዲስ አበባ 39ኛውን መደበኛ ስብሰባና የቀጣዩን አራት ዓመት የካፍ አመራሮች ምርጫ ያከናውናል ተብሎ ይጠበቃል፡፡"}, {"date": " 12 March 2017", "title": "የካፍና የኮሳፋው ፕሬዚዳንት ቺያንጋዋ ውዝግብ", "text": "ለአገሪቱ ስፖርታዊ ዘርፎች መዳከም ምክንያት ሆኖ ይቀርብ የነበረው የማዘውተሪያ ሥፍራዎችና ደረጃቸውን የጠበቁ ብሔራዊ ስታዲየሞች በሚፈለገው መጠን አለመኖራቸው ነበር፡፡"}, {"date": " 8 March 2017", "title": "ዓመታዊው የሚድሮክ ውድድር", "text": "ለ14ኛ ጊዜ በሚድሮክ ቴክኖሎጂ ግሩፕ ኩባንያዎችና ተጋባዥ ተቋማት መካከል የሚከናወነው የስፖርት ውድድር፣ የካቲት 26 ቀን 2009 ዓ.ም. በመቻሬ ሜዳ ኮርፖሬት ሴንተር ግቢ ተጀምሯል፡፡"}, {"date": " 8 March 2017", "title": "ዳሸን ቢራ ዓመታትን ላስቆጠረው ለትግራይ ስታዲየም ግንባታ 42 ሚሊዮን ብር ድጋፍ አደረገ", "text": "ዓለም አቀፍ ደረጃቸውን የጠበቁ ታላላቅ ስታዲየሞች በሁሉም የአገሪቱ ክልል ከተሞች መገንባት ላይ ይገኛሉ፡፡"}, {"date": " 8 March 2017", "title": "የታላቁ ሕዳሴ ግድብ ሕዝባዊ ሩጫ በአዲስ አበባና በክልሎች ተካሄደ", "text": "ዓለም አቀፉን የሴቶች ቀን (ማርች 8) ምክንያት በማድረግ የታላቁ ሕዳሴ ግድብ ሕዝባዊ ሩጫ ባለፈው እሑድ የካቲት 26 ቀን 2009 ዓ.ም. በመላ አገሪቱ ተካሂዷል፡፡"}, {"date": " 5 March 2017", "title": "የጨዋታ ታዛቢ ዳኞች ዕገዳና የብሔራዊ የእግር ኳስ ዳኞች ኮሚቴ ቀጣይ ዕርምጃ", "text": "ለእግር ኳስ ዕድገት አንዱና መሠረታዊ ተብለው ከሚጠቀሱ ግብዓቶች የእግር ኳስ ዳኝነት ተጠቃሽ መሆኑ አያከራክርም፡፡"}, {"date": " 5 March 2017", "title": "የ60 ዓመቱ ተቋምና የ70 ዓመቱ አዛውንት", "text": "በዋናነት በሦስት የአፍሪካ አገሮች በኢትዮጵያ፣ በሱዳንና በግብፅ እ.ኤ.አ. በ1957 በሱዳን ካርቱም የተመሠረተው የአፍሪካ እግር ኳስ ኮንፌዴሬሽን (ካፍ) 54 በመደበኛነት፣ በጊዜያዊነት ደግሞ ሁለት አገሮችን በአባልነት ያስተዳድራል፡፡"}, {"date": " 1 March 2017", "title": "ዳሸን ቢራ ለባህር ዳር ስታዲየም 50 ሚሊዮን ብር ድጋፍ አደረገ", "text": "በክልሎች ከተገነቡ ዘመናዊ ስታዲየሞች ፋና ወጊ የሆነው የባህር ዳር ዓለም አቀፍ ስታዲየም የማጠናቀቂያ ግንባታውን ለማከናወን ይረዳው ዘንድ የ50 ሚሊዮን ብር ድጋፍ ከዳሸን ቢራ አክሲዮን ማኅበር አገኘ፡፡"}, {"date": " 1 March 2017", "title": "የሜጀር ጄኔራል ኃየሎም አርአያ መታሰቢያ የሩጫ ውድድር በመቀለ", "text": "የኢትዮጵያ አትሌቲክስ ፌዴሬሽን በየዓመቱ በመደበኛነት ከሚያከናውናቸው የውድድር መርሐ ግብሮች መካከል የሜጀር ጄኔራል ኃየሎም አርአያ መታሰቢያ የ15 ኪሎ ሜትር የጎዳና ላይ ሩጫ ይጠቀሳል፡፡"}, {"date": " 1 March 2017", "title": "ኢትዮጵያውያኑ በቶኪዮ አልተሳካላቸውም", "text": "በዓለም አቀፍ አትሌቲክስ ፌዴሬሽኖች ማኅበር (አይኤኤኤፍ) በወርቅ ደረጃ ከሚመደቡ ታላላቅ የጎዳና ውድድሮች የቶኪዮ ማራቶን አንዱና ዋነኛው ነው፡፡"}, {"date": " 26 February 2017", "title": "አፍሪካ ለዓለም ዋንጫ ተሳታፊነት የጠየቀችው አሥር ኮታ", "text": "በዓለም እግር ኳስ ዋንጫ አፍሪካን የሚወክሉ አገሮች ቁጥር ከአምስት ወደ አሥር ከፍ እንዲል የአህጉሪቱ እግር ኳስ ፌዴሬሽኖች መሪዎች መጠየቃቸውን አፍሪካ ኒውስ ዘግቧል፡፡"}, {"date": " 26 February 2017", "title": "ስፖርታዊ ጨዋነት ለማስፈን የቆመው አዲሱ ‹‹የኢትዮጵያ ብሔራዊ ቡድን ደጋፊዎች ማኅበር››", "text": "የስፖርት ማዘውተሪያዎች የጦር ቀጣና እስኪመስሉ ድረስ በየጊዜው የሚያስተናግዷቸው የደጋፊዎች ብጥብጦችና አምባጓሮዎች ለበርካታ ዓመታት ስፖርቱን ሲጎዱት እንደቆዩ ይታሰባል፡፡"}, {"date": " 22 February 2017", "title": " የዋሊያዎቹ አዲሱ አሠልጣኝ ይፋ ሆነ", "text": " - የደመወዙ መጠን አልተገለጸም\nለዓመታት ደካማ ውጤት ሲታይበት የቆየው የኢትዮጵያ እግር ኳስ እንቅስቃሴ፣ ለበርካታ አሠልጣኞች መቀያየር ምክንያት ሆኖ ቆይቷል፡፡ እግር ኳሱ ከሚያሳየው ዝቅተኛ ውጤት አኳያ የአገር ውስጥም ሆነ የውጭ አሠልጣኞች ዋሊያዎቹን ሲፈራረቁባቸው ኖረዋል፡፡"}, {"date": " 22 February 2017", "title": "ሻለቃ ባሻ ዋሚ ቢራቱ - ስድሳ አራት ዓመት በሩጫ", "text": "ሩጫ፣ ውርወራና ዝላይን የያዘው ዘመናዊ አትሌቲክስ ኢትዮጵያ ውስጥ መዘውተር የጀመረው በ20ኛው ክፍለ ዘመን መጀመሪያ ጀምሮ በተለይ በትምህርት ቤቶችና በወታደራዊ ክፍሎች እንደሆነ ይነገራል፡፡"}, {"date": " 19 February 2017", "title": "አትሌቶች ለሕገወጥ ዝውውር እየተዳረጉ ነው", "text": "-  ቻይና ዋነኛ መዳረሻ ሆናለች ተባለ\nየኢትዮጵያ አትሌቲክስና አትሌቶች በሕገወጥ ደላሎች ምክንያት ለሕገወጥ  ዝውውር እየተዳረጉ መሆኑን ብሔራዊ ፌዴሬሽኑ ይፋ አደረገ፡፡"}, {"date": " 15 February 2017", "title": "ኢትዮጵያ ንግድ ባንክ አሠልጣኙን አሰናበተ", "text": "ለዓመታት በባንኮች ማኅበር ሲተዳደር ቆይቶ ከ2003 ዓ.ም. ጀምሮ ለኢትዮጵያ ንግድ ባንክ ተላልፎ የተሰጠው የኢትዮጵያ ንግድ ባንክ እግር ኳስ ክለብ፣ የቡድኑ ዋና አሠልጣኝ ሆነው የቆዩትን አቶ ፀጋዬ ኪዳነማርያምን አሰናብቷል፡፡"}, {"date": " 15 February 2017", "title": "የቅዱስ ጊዮርጊስና መከላከያ የአህጉራዊ ተሳትፎ ቀጣይነት እሑድ ይወሰናል", "text": "የአፍሪካ እግር ኳስ ኮንፌዴሬሽን (ካፍ) በውድድር ዓመቱ የሚያደርገው የአፍሪካ ክለቦች ሻምፒዮንስ ሊግና ኮንፌዴሬሽን ዋንጫ ቅድመ ማጣሪያ መርሐ ግብር ተጀምሯል፡፡"}, {"date": " 15 February 2017", "title": "ህልውናው በግንባታ ሥጋት ውስጥ የወደቀው ጃንሜዳ", "text": "በአዲስ አበባ ክብረ በዓላትን ጨምሮ የተለያዩ ስፖርታዊ እንቅስቃሴዎች ከሚዘወተርባቸው አካባቢዎች ጃንሜዳ በግንባር ቀደምትነት ይጠቀሳል፡፡"}, {"date": " 12 February 2017", "title": "በ34ኛው የጃንሜዳ አገር አቋራጭ 1,200 አትሌቶች ይሳተፋሉ", "text": "ለ34ኛ ጊዜ ዛሬ በሚደረገው የጃንሜዳ ኢንተርናሽናል አገር አቋራጭ፣ 1,200 አትሌቶች እንደሚሳተፉና የሽልማት ገንዘቡም ወደ 320 ሺሕ ብር ከፍ ማለቱ ተገልጿል፡፡"}, {"date": " 12 February 2017", "title": "የዳሸን - አርሰናል መሠረታዊ የእግር ኳስ ሥልጠና ተካሄደ", "text": "በታዳጊዎች የእግር ኳስ ሥልጠና ከእንግሊዙ አርሰናል ክለብ ጋር የተጣመረው ዳሸን ቢራ፣ የሦስተኛ ዙር የአሠልጣኝነት ሥልጠና የካቲት 1 እና 2 ቀን 2009 ዓ.ም. አከናወነ፡፡"}, {"date": " 12 February 2017", "title": "‹‹ኦሊምፒክ ኮሚቴ በአራት ዓመት አንድ ጊዜ ከሚያደርገው ሩጫ ወጥቶ ከአትሌቲክስ ፌዴሬሽን ጋር በሙሉ አቅሙ ሊሠራ ይገባል››", "text": "ሻለቃ ኃይሌ ገብረሥላሴ፣ የኢትዮጵያ አትሌቲክስ ፌዴሬሽን ፕሬዚዳንት\nየኢትዮጵያ አትሌቲክስ ፌዴሬሽን በዘርፉ ሙያተኞች መመራት ከጀመረ የውድድር ዓመቱን ግማሽ ዓመት አስቆጥሯል፡፡"}, {"date": " 8 February 2017", "title": "መድን ድርጅት ሁለገብ የማዘውተሪያ ማዕከል ሊገነባ ነው", "text": "ከ1975 ዓ.ም. ጀምሮ የስፖርት ማኅበር በማቋቋም ላለፉት 34 ዓመታት በስፖርት ውስጥ ሲወዳደር የቆየው የኢትዮጵያ መድን ድርጅት (ኢመድ)፣ ሁለገብ የስፖርት ማዘውተሪያ ማዕከል ሊያስገነባ መሆኑን አስታወቀ፡፡"}, {"date": " 8 February 2017", "title": "የአፍሪካ ዋንጫ በአናብስቱ አሸናፊነት ተጠናቀቀ", "text": "ምዕራብ አፍሪካዊቷ ጋቦን ያስተናገደችው 31ኛው የአፍሪካ ዋንጫ በካሜሮን የበላይነት ባለፈው እሑድ ጥር 28 ቀን 2009 ዓ.ም. ፍጻሜውን አግኝቷል፡፡"}, {"date": " 8 February 2017", "title": "ታዋቂው የአሜሪካ ቅርጫት ኳስ ማኅበር ለኢትዮጵያ የቴክኒክ ድጋፍ ለመስጠት ተስማማ", "text": "የኢትዮጵያ ቅርጫት ኳስ ፌዴሬሽንና በአሜሪካ የቅርጫት ኳስ ስፖርት ቁልፍ ቦታ ያለው ናሽናል ባስኬት ቦል አሶሴሽን (ኤንቢኤ) በጋራ ለመሥራት ተስማሙ፡፡ ስምምነቱ ለኢትዮጵያ ቅርጫት ኳስ ትልቅ ጠቀሜታ እንዳለውም ተነግሯል፡፡"}, {"date": " 5 February 2017", "title": "የኦሊምፒያን ሶፊያ አሰፋ አዲሱ ክብር", "text": "በለንደን የ2012 ኦሊምፒክ በ3,000 ሜትር መሠናክል ያገኘችው የነሐስ ሜዳሊያ በአምስተኛ ዓመቱ ወደ ብር ሜዳሊያ የተቀየረላት ሶፊያ አሰፋ ክብሩን ሐሙስ ጥር 25 ቀን 2009 ዓ.ም. ተቀበለች፡፡"}, {"date": " 5 February 2017", "title": "የሚኒስትሮች ምክር ቤት የፀረ ዶፒንግ ሕጉን ሊያፀድቅ ነው", "text": "-   አይኦሲ ‹‹ንፁህ አትሌቶችን እንጠብቅ›› የሚል አዲስ ዘመቻ ጀመረ\n በአገር ደረጃ በቅርቡ የተቋቋመው ብሔራዊ የፀረ ዶፒንግ ጽሕፈት ቤት ሕግ በየካቲት ወር ለሚኒስትሮች ምክር ቤት ቀርቦ እንደሚፀድቅ የወጣቶችና ስፖርት"}, {"date": " 5 February 2017", "title": "ሴቶችን ብቻ የሚያሳትፈው የጎዳና ላይ ሩጫ መጋቢት 3 ይካሄዳል", "text": "ከ200 በላይ ታዋቂ ሴት አትሌቶች የሚሳተፉበት የአምስት ኪሎ ሜትር ታላቁ የሴቶች ብቻ የጎዳና ላይ ሩጫ 11,000 ተሳታፊዎች እንደሚያወዳድር ተገለጸ፡፡"}, {"date": " 1 February 2017", "title": "የአፍሪካ ዋንጫ ፍጻሜ ግማሽ ላይ ደረሰ", "text": "የአፍሪካ እግር ኳስ ዋንጫ ውድድርን ለመመልከት ከአዘጋጅ አገሮች ሽር ጉድ ባሻገር በተለይ በኢትዮጵያ ተመልካቾች ዘንድ በጉጉት የሚጠበቅ ነበር፡፡"}, {"date": " 1 February 2017", "title": " ሶፊያ አሰፋ የ30ኛው ኦሊምፒያድ ነሐሷ ወደ ብር ሜዳሊያ አደገ", "text": "የኢትዮጵያ የለንደን ኦሊምፒክ ደረጃ 22ኛ ሆነ\nዓመት በፊት በለንደን በተዘጋጀው 30ኛ ኦሊምፒያድ በ3,000 ሜትር መሰናክል የነሐስ ሜዳለያ ያገኘችው ኢትዮጵያዊቷ ሶፍያ አሰፋ፣ ሜዳሊያዋ ወደ ብር ከፍ ማለቱን የኢትዮጵያ ኦሊምፒክ ኮሚቴ አስታወቀ፡፡"}, {"date": " 29 January 2017", "title": "የአዲስ አበባ ብስክሌት ፌዴሬሽን የውድድር መርሐ ግብሮቹን ይፋ አደረገ", "text": "በቅርቡ ከኮካ ኮላ ኩባንያ ጋር የአንድ ዓመት የስፖንሰርሽፕ ስምምነት ያደረገው የአዲስ አበባ ብስክሌት ፌዴሬሽን ከእሑድ ጥር 21 ቀን 2009 ዓ.ም. ጀምሮ በተከታታይ የሚያካሂደውን የውድድር መርሐ ግብር ይፋ አድርጓል፡፡"}, {"date": " 29 January 2017", "title": "የአትሌቶች ማኅበር በአትሌቲክስ ጉዳይ እስከ ጠቅላይ ሚኒስትሩ የሚሄድበት አጀንዳ እንዳለው ይፋ አደረገ", "text": "- የልምምድ ሥፍራዎች በኢንቨስትመንት ስም እየታጠሩ ነው\n- በርካታ አትሌቶች ለመኪና አደጋ ተዳርገዋል\n- ገንዘባቸው በማናጀሮች መልካም ፈቃደኝነት ካልሆነ የማያገኙ አሉ"}, {"date": " 25 January 2017", "title": "የአትሌቶች ማኅበር የመጀመርያውን ጉባኤ ሊያደርግ ነው", "text": "አትሌቶች ከዚህ ቀደም በተናጠል ሲያስተጋቡት የነበረው በተለይም የመብትና የጥቅም ‹‹ይከበርልኝ›› ጥያቄ በማኅበር ተደራጅተው ማስተጋባት ከጀመሩ አንድ ዓመት አስቆጥረዋል፡፡"}, {"date": " 25 January 2017", "title": "ጅማ አባ ቡና አሠልጣኝ ገብረመድኅን ኃይሌን ቀጠረ", "text": "ፕሪሚየር ሊጉን ዘንድሮ የተቀላቀለው ጅማ አባ ቡና የቀድሞ የመከላከያና የኢትዮጵያ ብሔራዊ ቡድን አሠልጣኝ የነበሩት አቶ ገብረመድኅን ኃይሌን የቡድኑ ዋና አሠልጣኝ አድርጎ መቅጠሩ ታወቀ፡፡"}, {"date": " 25 January 2017", "title": "የባህር ዳር ስታዲየም የተመልካቾች መቀመጫ ተከላ ዘንድሮ ይጠናቀቃል", "text": "   - እስካሁን 589 ሚሊዮን ብር ፈጅቷል\n   - ተጨማሪ 400 ሚሊዮን ብር በጀት ተይዟል\nበኢትዮጵያ የስታዲየም ግንባታዎች በግዙፍነቱ ቀዳሚ የሆነው የባህር ዳር ስታዲየም የተመልካቾች መቀመጫ ተከላ ዘንድሮ ይጠናቀቃል፡፡"}, {"date": " 22 January 2017", "title": "ኢትዮጵያውያን የነገሡበት የዱባይ ማራቶን", "text": "ኢትዮጵያውያን አትሌቶች ዓርብ ጥር 12 ቀን 2009 ዓ.ም. ንጋት ላይ በተከናወነው በዱባይ ማራቶን ያስመዘገቡት ድል ብዙዎች የቀድሞውን ‹‹አረንጓዴው ጎርፍ›› በመባል የሚታወቀውን ጊዜ እንዲያስታውሱ አድርጓል፡፡"}, {"date": " 22 January 2017", "title": "ፊፋ በአዲስ አበባ ሊያካሂድ የነበረውን ጉባኤ ሰረዘ", "text": "-  የፌዴሬሽኑ ፕሬዚዳንት አቶ ጁነዲን ባሻ ጋቦን ከትመዋል\nየዓለም አቀፍ እግር ኳስ ማኅበር (ፊፋ) የካቲት 15 ቀን 2009 ዓ.ም. በአዲስ አበባ ሊያካሂድ የነበረውን ዓመታዊ ጉባኤ መሠረዙ ታወቀ፡፡ የኢትዮጵያ እግር ኳስ ፌዴሬሽን በበኩሉ ፊፋ ውሳኔውን እንዲያጤን በማግባባት ላይ እንደሚገኝ ገልጿል፡፡"}, {"date": " 22 January 2017", "title": "የቴክኒክ ኮሚቴ ያወጣውን የብሔራዊ አሠልጣኝ መሥፈርት ፌዴሬሽኑ አልተቀበለውም", "text": "-  የ2019 የአፍሪካ ዋንጫ ምድብ ማጣሪያ የቀረው ከሦስት ወር ያነሰ ጊዜ ነው\nእ.ኤ.አ. በ2019 የሚካሄደው 32ኛው የአፍሪካ ዋንጫ የማጣሪያ ጨዋታ የሚጀመርበት ጊዜ ከሦስት ወራት ያነሰ ነው፡፡"}, {"date": " 22 January 2017", "title": "ሌላኛው የአትሌቲክሱ ራስ ምታት", "text": "ኢትዮጵያ ከ1950ዎቹ ጀምሮ በአትሌቲክስ በተለይም በኦሊምፒክ ያሳየችው ድንቅ ክንውን ለዘመናት በታሪክ ምኅዳር፣ በዓለም አደባባይ ደምቃ እንድትታይና በተለይ ‹‹ኢትዮጵያ ማናት?›› ለሚለው ጥያቄ መልስ በመስጠት የራሱ ድርሻ ሲወጣ ቆይቷል፡፡"}, {"date": " 1 January 2017", "title": "የገናናው አትሌት ምሩፅ ይፍጠር ሥርዓተ ቀብር በሀገራዊ ክብር ዛሬ ይፈጸማል", "text": "የኦሊምፒክና የዓለም ዋንጫ በ5,000 ሜትርና በ10,000 ሜትር ሻምፒዮን የነበረው የገናናው አትሌት ሻምበል ምሩፅ ይፍጠር ሥርዓተ ቀብር ዛሬ እሑድ ታኅሣሥ 23 ቀን 2009 ዓ.ም. ከቀኑ ስምንት ሰዓት በመንበረ ጸባዖት ቅድስት ሥላሴ ካቴድራል ይፈጸማል፡፡"}, {"date": " 1 January 2017", "title": "የእግር ኳስ ፌዴሬሽን ደንብና መመርያ የሕገ መንግሥታዊነት ጥያቄ አስነሳ", "text": "ኢትዮጵያ በሁሉም መስኮች ለማስመዝገብ ያቀደቻቸውን ሁሉን አቀፍ ዕድገት በአጭር ጊዜ ለማሳካት ከተደቀኑባት ተግዳሮቶች መካከል የበቁ ባለሙያዎች እጥረት አንዱ እንደሆነ የተባበሩት መንግሥታት እንዲሁም የዓለም ባንክ ያወጧቸው ሰሞነኛ ሪፖርቶች ይጠቁማሉ፡፡"}, {"date": " 1 January 2017", "title": "​ አትሌቲክስ ፌዴሬሽን ዶፒንግ በሚገኝባቸው አትሌቶች ላይ የዕድሜ ልክ ዕገዳ እንደሚጥል አስታወቀ", "text": "የኢትዮጵያ አትሌቲክስ ፌዴሬሽን ዶፒንግ (አበረታች ንጥረ ነገር) በሚገኝባቸው አትሌቶች ላይ የዕድሜ ልክ ዕገዳ እንደሚጥል አስታወቀ፡፡"}, {"date": " 28 December 2016", "title": "ለገድለኛው ሯጭ ምሩፅ ይፍጠር በቶሮንቶ ጸሎተ ፍትሐት ተደረገለት", "text": "ለገድለኛው (ሌጀንድ) ኢትዮጵያዊ ሯጭ ምሩፅ ይፍጠር፣ ባረፈበት የካናዳዋ ቶሮንቶ ከተማ፣ ትናንት ማክሰኞ ታኅሣሥ 18 ቀን 2009 ዓ.ም. ጸሎተ ፍትሐት ተደረገለት፡፡"}, {"date": " 28 December 2016", "title": "አቶ ዱቤ ጂሎ ወደ ቀድሞ ኃላፊነታቸው ተመለሱ", "text": "በኢትዮጵያ አትሌቲክስ ፌዴሬሽን ለሁለት አሠርታት ያህል በተለያየ የኃላፊነት ቦታ ሲያገለግሉ ቆይተው በራሳቸው ጥያቄ ከኃላፊነታቸው መለቀቃቸው የተነገረላቸው አቶ ዱቤ ጂሎ፣ በኃላፊነት እንደ ገና ወደ ፌዴሬሽኑ መመለሳቸው ታወቀ፡፡"}, {"date": " 28 December 2016", "title": "እግር ኳስ ፌዴሬሽን በታዳጊ ወጣቶችና በሀብት አጠቃቀም ጉዳይ ትኩረት እንዲያደርግ ተጠየቀ", "text": "የኢትዮጵያ እግር ኳስ ፌዴሬሽን እግር ኳሱን በመላ አገሪቱ በማስፋፋት ረገድ የተሻለ እንቅስቃሴ ቢኖረውም፣ ታዳጊ ወጣቶች ላይ ግን ኅብረተሰቡና መንግሥት በሚፈልጉት መጠን አለመሠራቱ በፓርላማው የመንግሥት ወጪ አስተዳደር ጉዳዮች ቋሚ ኮሚቴ ግምገማ አመለከተ፡፡"}, {"date": " 25 December 2016", "title": "ከግማሽ ቢሊዮን ብር በላይ ወጭ የተደረገበት የወልዲያ ዘመናዊ ስታዲየም", "text": "አንድ ለእናቱ የነበረው የአዲስ አበባ ዓለም  አቀፍ ስታዲየም ከዓመታት ብቸኝነት ተላቆ በርካታ መሰሎቹን ለማየትና እርጅናውን የሚያሳብቁ ዘመናዊ ስታዲየሞችን ለመታዘብ በቅቷል፡፡"}, {"date": " 25 December 2016", "title": "የ‹‹ማርሽ ቀያሪው›› ምሩፅ ይፍጠር ስንብት", "text": "​​​​​​​ከሠላሳ ሰባት ዓመት በፊት የተካሄደው የሞስኮ ኦሊምፒክ ሲነሣ ቀድሞ የሚመጣው የሚወሳው ረዥም ርቀት ሯጩ ምሩፅ ይፍጠር ነው፡፡ የድል ቁርጠኝነት የተሞላበት አሯሯጡ የመላው ዓለምን ምናብ ሰንጎ መያዙ አይረሳም፡፡"}, {"date": " 25 December 2016", "title": "አትሌቶችና የጃማ ኤደን ማንነት?", "text": "በዓለም የስፖርት እንቅስቃሴ በተለይ በአትሌቲክሱ ከጊዜ ወደ ጊዜ እየሰፋ የመጣው የአበረታች ንጥረ ነገር ተጠቃሚነት ጉዳይ በዓለም መነጋገሪያ ከሆኑ ትልልቅ ጉዳዮች አንዱ ሆኖ ይገኛል፡፡"}, {"date": " 15 January 2017", "title": "በአዲስ አበባ ስታዲየም ዙሪያ የሚገኙ መጠጥ ቤቶች እንዲዘጉ መመሪያ ሊወጣ መሆኑ ተሰማ", "text": "የወጣቶችና ስፖርት ሚኒስቴር በአዲስ አበባ ስታዲየም ዙሪያ የሚገኙ መጠጥ ቤቶች እንዲዘጉ የሚያስገድድ መመሪያ በማዘጋጀት ላይ እንደሚገኝ ታወቀ፡፡ በስታዲየሙ ዙሪያ ከ18 የማያንሱ መጠጥ ቤቶች ይገኛሉ፡፡"}, {"date": " 15 January 2017", "title": "እያደገ የመጣው የስፖርት ሚዲያው የአገራዊ ስፖርት ሽፋን", "text": "ወጣት ባሴ ሰለሞን ተወልዶ ያደገው ሳሪስ በተለምዶው አዲስ ሠፈር እየተባለ በሚጠራው ሠፈር ነው፡፡"}, {"date": " 11 January 2017", "title": "​ክርስቲያኖ ሮናልዶ የዓመቱ የፊፋ ምርጥ", "text": "ከአንድ ወር በፊት ባሎንዶርን ለአራተኛ ጊዜ ያሸነፈው ፖርቱጋላዊው ክርስቲያኖ ሮናልዶ፣ አሁን ደግሞ የዓለም አቀፍ እግር ኳስ ማኅበር (ፊፋ) የዓመቱ ምርጥ የእግር ኳስ ተጫዋች አድርጎታል፡፡"}, {"date": " 11 January 2017", "title": "ፊፋ የዓለም ዋንጫ ተሳታፊ አገሮችን ቁጥር ወደ 48 አሳደገ", "text": "የዓለምን እግር ኳስ በበላይነት የሚመራው ፊፋ እ.ኤ.አ. በ2026 ለሚያከናውነው የዓለም ዋንጫ የተሳታፊ አገሮችን ቁጥር ወደ 48 ማሳደጉን ይፋ አደረገ፡፡"}, {"date": " 11 January 2017", "title": "የኦሊምፒክ ሶሊዳሪቲ ለአትሌቶች ቀጣይ ሕይወት ሥልጠና ሊሰጥ ነው", "text": "የኢትዮጵያ ኦሊምፒክ ኮሚቴ ከኦሊምፒክ ሶሊዳሪቲ ጋር በመተባበር አትሌቶች በዕድሜና በሌሎች ምክንያቶች ሙያቸውን ካቆሙ በኋላ ቀጣይ ሕይወታቸውን ሊመሩበት የሚያስችላቸውን ሥልጠና ሊሰጥ መሆኑን አስታወቀ፡፡ ሥልጠናው የኦሊምፒክ ፕሮግራሞችን መሠረት ያደረገ እንደሚሆንም ተገልጿል፡፡"}, {"date": " 8 January 2017", "title": "‹‹መንግሥት ስፖርቱን የሚያግዝ ከሆነ በስሙ የሚነግዱ ሕገወጦችን መስመር ሊያሲዛቸው ይገባል››", "text": "ዶ/ር አሸብር ወልደጊዮርጊስ፣ የኢትዮጵያ ቅርጫት ኳስ ፌዴሬሽን ፕሬዚዳንት\nበኢትዮጵያ ረዥም የምሥረታ ዕድሜ ካላቸው ስፖርቶች  ቅርጫት ኳስ አንዱ ተጠቃሽ ነው፡፡"}, {"date": " 4 January 2017", "title": "የረዥም ርቀት ሩጫ ጀግናው ሻምበል ምሩፅ ይፍጠር ሥርዓተ ቀብር በወታደራዊ ሥርዓት ተፈፀመ", "text": "- ለክብሩ ዘጠኝ ጊዜ ተተኮሰ\nበኦሊምፒክ፣ በሉላዊና በአህጉራዊ የአትሌቲክስ መድረኮች በ1960ዎቹና በ1970ዎቹ ተደራራቢ ድሎቹ ነግሦ የነበረው ሻምበል ምሩፅ ይፍጠር ሥርዓተ ቀብር፣ እሑድ ታኅሣሥ 23 ቀን 2009 ዓ.ም. በመንበረ ጸባኦት ቅድስት ሥላሴ ካቴድራል ተፈጸመ፡፡"}, {"date": " 4 January 2017", "title": "የቅርጫት ኳስ ፌዴሬሽን ጉባኤ የደቡብ ክልልን ቅሬታ ሳይቀበለው ቀረ", "text": "የኢትዮጵያ ቅርጫት ኳስ ፌዴሬሽን ማክሰኞ ታኅሣሥ 25 ቀን 2009 ዓ.ም. በኢንተርኮንትኔታል ሆቴል በጠራው አስቸኳይ ጠቅላላ ጉባኤ ከፌዴሬሽኑ ፕሬዚዳነት ዶ/ር አሸብር ወልደ ጊዮርጊስ የውክልና ደብዳቤ ጋር ተያይዞ ከደቡብ ክልል ወጣቶችና ስፖርት ቢሮና ቅርጫት ኳስ ፌዴሬሽን የቀረበውን ቅሬታ ሳይቀበለው ቀረ፡፡"}, {"date": " 4 January 2017", "title": "የረዥም ርቀት ሩጫ ጀግናው ሻምበል ምሩፅ ይፍጠር ሥርዓተ ቀብር በወታደራዊ ሥርዓት ተፈፀመ", "text": "- ለክብሩ ዘጠኝ ጊዜ ተተኩሷል\nበኦሊምፒክ፣ በሉላዊና በአህጉራዊ የአትሌቲክስ መድረኮች በ1960ዎቹና በ1970ዎቹ ተደራራቢ ድሎቹ ነግሦ የነበረው ሻምበል ምሩፅ ይፍጠር ሥርዓተ ቀብር፣ እሑድ ታኅሣሥ 23 ቀን 2009 ዓ.ም. በመንበረ ጸባኦት ቅድስት ሥላሴ ካቴድራል ተፈጸመ፡፡"}, {"date": " 4 December 2016", "title": "ከጅምሩ ያልተመጣጠነ የሚመስለው የፕሪሚየር ሊጉ ፉክክር", "text": "የዓመቱ የፕሪሚየር ሊግ መርሐ ግብር ከመጀመሩ ቀደም ብሎ በክረምቱ ወራት ክለቦች ሲዘጋጁ ቆይተዋል፡፡ በርካታ ተጨዋቾች በሚሊዮን ብሮች ተዘዋውረዋል፡፡"}, {"date": " 4 December 2016", "title": "ፈጣኑ ስንብት", "text": "በአጭር የምሥረታ ዕድሜ ከአገሪቱ ታላላቅ ክለቦች ተርታ የሚገኘው ደደቢት የዋና አሠልጣኝነት ቅጥር ከፈጸሙ የአምስት ወራት ዕድሜ ያስቆጠሩትን ዮሐንስ ሳሕሌን ከኃላፊነት ማንሳቱ ታውቋል፡፡ ስንብቱን አስመልክቶ ክለቡም ሆነ አሠልጣኙ የሰጡት ማብራሪያ የለም፡፡"}, {"date": " 4 December 2016", "title": "የካፍ እና ፊፋ ጉባኤዎች በአዲስ አበባ ይካሄዳሉ", "text": "የአፍሪካ እግር ኳስ ኮንፌዴሬሽን (ካፍ) እና የዓለም አቀፍ እግር ኳስ ማኅበር (ፊፋ) በመጪው የካቲትና መጋቢት ጉባኤዎቻቸውን በአዲስ አበባ ለማከናወን መወሰናቸው የኢትዮጵያ እግር ኳስ ፌዴሬሽን አስታወቀ፡፡"}, {"date": " 30 November 2016", "title": "ፌደሬሽኑ የመስክ ግምገማ ሊያደርግ መሆኑ ተሰማ", "text": "የኢትዮጵያ አትሌቲክስ ፌዴሬሽን ጥቅምት 25 እና 26 ቀን 2009 ዓ.ም. በግዮን ሆቴል ባደረገው ዓመታዊ ጠቅላላ ጉባኤ የፌዴሬሽኑ የቀጣዩን አራት ዓመት የሥራ አስፈጻሚ ኮሚቴ ምርጫ አድርጓል፡፡"}, {"date": " 30 November 2016", "title": "ፌዴሬሽኑ የዋሊያዎቹን ዋና አሠልጣኝ ለመቅጠር ዝግጅት ላይ ነው", "text": "የኢትዮጵያ እግር ኳስ ፌዴሬሽንም የብሔራዊ ቡድኑን አሠልጣኝ ቅጥር ለመፈጸም በዝግጅት ላይ እንደሚገኝ ተጠቆመ፡፡"}, {"date": " 27 November 2016", "title": "‹‹በሕመም ውስጥ የሚገኘውን አትሌቲክስ ለማከም ብዙ ትግልና ሥራ ይጠይቃል››", "text": "ማርቆስ ገነቴ፣ የኢትዮጵያ አትሌቶች ማኅበር አመራር አባል\nየኢትዮጵያ አትሌቶች ማኅበር ሕጋዊ ሰውነት አግኝቶ መንቀሳቀስ ከጀመረ የአንድ ዓመት ዕድሜ አስቆጥሯል፡፡"}, {"date": " 27 November 2016", "title": "የስፖርት ሚኒስትሩ ከብሔራዊ ፌዴሬሽኖች ጋር ትውውቅ አደረጉ", "text": "- አትሌቶች፣ አሠልጣኞችና ማናጀሮች ከአዲሱ የፌዴሬሽኑ አመራር ፍትሕ ጠየቁ\n      የወጣቶችና ስፖርት ሚኒስትር ሆነው የተሾሙት አቶ ርስቱ ይርዳው ከብሔራዊ ፌዴሬሽኖች ጋር ትውውቅ አደረጉ፡፡"}, {"date": " 23 November 2016", "title": "አርባ ሺዎችን ያስተናገደው ታላቁ ሩጫ በኢትዮጵያ", "text": "ሰዎች በበርካታ የዕለት ተዕለት የኑሮ ውጣ ውረድ ተጠምደው ሲንቀሳቀሱ ከሚያሳልፉት ጊዜ፣ ለተወሰነ ሰዓት ለራሳቸው መዝናኛና መፍታቻ ይሆናቸው ዘንድ አካላዊና ሥነ ልቦናዊ ጤንነታቸውን ለማዳበር፣ ስፖርታዊ እንቅስቃሴ እንዲያዘወትሩ ይመከራል፡፡"}, {"date": " 23 November 2016", "title": "የፕሪሚየር ሊጉ ደረጃና የተጨዋቾች ክፍያ", "text": "የኢትዮጵያ እግር ኳስ ፌዴሬሽን በፕሪሚየር ሊግ የሚሳተፉ ክለቦች በክረምት የተዘዋወሩ ተጫዋቾችን ዝርዝር ከወርሃዊ የደሞዝ ክፍያቸው ጋር ይፋ አድርጓል፡፡"}, {"date": " 18 December 2016", "title": "‹‹በስፖርቱ ከነበር ታሪክ ወጥተን ትውልዱን ጠቅመን ልንጠቀምበት ይገባል››", "text": "አቶ ነብዩ ሳሙኤል፣ የአዲስ አበባ ብስክሌት ፌዴሬሽን የበላይ ጠባቂ\nበአገሪቱ የተለያዩ ስፖርቶች ቢኖሩም ሁሉም የዕለት ተዕለት እንቅስቃሴያቸው የሚወሰነው ከመንግሥት ቋት በሚበጀትላቸው ፋይናንስ መሆኑ ግልጽ ነው፡፡"}, {"date": " 14 December 2016", "title": "የኮካ ኮላ ካምፓኒና የአዲስ አበባ ብስክሌት ፌዴሬሽን የግማሽ ሚሊዮን ብር የስፖንሰርሽፕ ስምምነት አደረጉ", "text": "ብስክሌትን ጨምሮ በአገሪቱ የተለያዩ የስፖርት ዓይነቶች የዕለት ተዕለት እንቅስቃሴያቸው የመንግሥት እጅ ከመጠበቅ ያለፈ ሚና ሳይኖራቸው ቆይተዋል፡፡"}, {"date": " 14 December 2016", "title": "ክርስቲያኖ ሮናልዶ ለአራተኛ ጊዜ የባሎንዶር አሸናፊ", "text": "የሪያል ማድሪድ ኮከብ ክርስቲያኖ ሮናልዶ የዓለም አቀፍ እግር ኳስ ማኅበር (ፊፋ) የዓመቱ ኮከብ ተጨዋችነትን ክብር ለአራተኛ ጊዜ አሸናፊ ሆኗል፡፡ የሌስተር ሲቲው አልጀሪያዊው ሪያድ ማሕሬዝ ደግሞ የቢቢሲ የአፍሪካ የዓመቱ ኮከብ ተጨዋችነትን ሽልማት አግኝቷል፡፡"}, {"date": " 11 December 2016", "title": "የቴኳንዶ አሶሴሽን ወደ ብሔራዊ ፌዴሬሽን አደገ", "text": "የኢትዮጵያ ኢንተርናሽናል ቴኳንዶ አሶሴሽን ወደ ፌዴሬሽን ማደጉን ተከትሎ በክልሎችና ከተማ አስተዳደሮች ተቀባይነት እያገኘ መምጣቱ ተገለጸ፡፡"}, {"date": " 11 December 2016", "title": "ዳይመንድ ሊግ የሽልማት መጠኑን ከፍ አደረገ", "text": "ዓመታዊ የዳይመንድ ሊግ የአትሌቲክስ ውድድር ለአሸናፊዎች የሚሰጠውን የሽልማት መጠን ከፍ ማድረጉን የውድድር አዘጋጁ በድረ ገጹ አስታውቋል፡፡"}, {"date": " 11 December 2016", "title": "ዶ/ር አሸብር ወልደ ጊዮርጊስ የቅርጫት ኳስ ፌዴሬሽን ፕሬዚዳንት ሆነው ተመረጡ", "text": "- የተወዳዳሪዎች የዜግነት ጉዳይ አከራክሯል\nየኢትዮጵያ ቅርጫት ኳስ ፌዴሬሽን ሐሙስ ኅዳር 29 ቀን 2009 ዓ.ም. በኢንተርኮንቲኔንታል ሆቴል ባደረገው አስቸኳይ ጠቅላላ ጉባኤ ዶ/ር አሸብር ወልደጊዮርጊስን የፌዴሬሽኑ ፕሬዚዳንት አድርጎ መርጧል፡፡"}, {"date": " 7 December 2016", "title": "አምስተኛዋ ኢትዮጵያዊት የዓለም ኮከብ", "text": "በብራዚል አስተናጋጅነት ባለፈው ክረምት በተከናወነው 31ኛው ኦሊምፒያድ ለኢትዮጵያ ብቸኛውን የወርቅ ሜዳሊያ ያስመዘገበችው አልማዝ አያና የዓለም ኮከብ አትሌት ሆና ተመርጣለች፡፡"}, {"date": " 7 December 2016", "title": "የኢትዮጵያ ግማሽ ማራቶን ውድድር በባህር ዳር ተካሄደ", "text": "የኢትዮጵያ አትሌቲክስ ፌዴሬሽን ሊያከናውናቸው ካቀዳቸው ዓመታዊ የአገር ውስጥ ውድድሮች የግማሽ ማራቶን ውድድር እሑድ ኅዳር 25 ቀን 2009 ዓ.ም. በባህር ዳር ከተማ አካሂዷል፡፡"}, {"date": " 4 December 2016", "title": "ባምላክ ተሰማ ከምሥራቅ አፍሪካ ብቸኛው ዋና ዳኛ ሆኖ ተመረጠ", "text": "ኢንተርናሽናል ዋና ዳኛ ባምላክ ተሰማ ጋቦን ለምታስተናግደው የአፍሪካ ዋንጫ በዋና ዳኝነት ከምሥራቅ አፍሪካ አገሮች ብቸኛው ሆኖ መመረጡን የኢትዮጵያ እግር ኳስ ፌዴሬሽን አስታወቀ፡፡"}, {"date": " 20 November 2016", "title": "አዲስ አበባ የካፍን ትኩረት አግኝታለች", "text": "- ግንባታው የተጓተተው የምሥራቅ አፍሪካ አካዴሚ ተጨማሪ በጀት እንዲያዝለት ተጠይቋል\nየአፍሪካ እግር ኳስ ኮንፌዴሬሽን (ካፍ) 39ኛው መደበኛ ጠቅላላ ጉባኤ በመጋቢት ወር መጀመሪያ በአዲስ አበባ እንደሚከናወን ይጠበቃል፡፡"}, {"date": " 20 November 2016", "title": "የኢትዮጵያ ኦሊምፒክ ቡድን በረኛ የነበረው ክብረ አብ ዳዊት ሥርዓተ ቀብር ተፈጸመ", "text": "የኢትዮጵያ ከ23 ዓመት በታች ብሔራዊ ቡድን በረኛ የነበረው የሐዋሳ ከተማው ክብረ አብ ዳዊት ሥርዓተ ቀብር ኅዳር 8 ቀን 2009 ዓ.ም. ተፈጸመ፡፡"}, {"date": " 16 November 2016", "title": "አይኦሲ ለብሔራዊ ኦሊምፒክ ኮሚቴዎች ከግማሽ ቢሊዮን ዶላር በላይ መመደቡ ታወቀ", "text": "ከተመሠረተ ከአንድ መቶ ሃያ ዓመታት በላይ ማስቆጠሩ የሚነገርለት የዓለም አቀፍ ኦሊምፒክ ኮሚቴ (አይኦሲ)፣ ለብሔራዊ ኦሊምፒክ ኮሚቴዎች ከግማሽ ቢሊዮን ዶላር በላይ መመደቡ ታወቀ፡፡"}, {"date": " 16 November 2016", "title": "​ ታላቁ ሩጫና እሑድ በመስቀል አደባባይ", "text": "- የውጪ ተሳታፊዎች ከታቀደው በግማሽ ቀንሷል\nመነሻና መድረሻውን መስቀል አደባባይ በማድረግ ዘንድሮ ለ16ኛ ጊዜ እሑድ ኅዳር 11 ቀን 2009 ዓ.ም. የሚካሄደው ታላቁ ሩጫ በኢትዮጵያ የአሥር ኪሎ ሜትር የሩጫ ውድድር ዝግጅት መጠናቀቁ ተገለጸ፡፡"}, {"date": " 13 November 2016", "title": "‹‹ከአደረጃጀት ጀምሮ በፌዴሬሽኑ ክፍተቶች እንዳሉ ለይተን አውቀናል››", "text": "አቶ ጁነዲን ባሻህ፣ የኢትዮጵያ እግር ኳስ ፌዴሬሽን ፕሬዚዳንት\nየኢትዮጵያ ፕሪሚየር ሊግ የ2009 ውድድር መርሐ ግብር ተጀምሯል፡፡ የኢትዮጵያ እግር ኳስ ፌዴሬሽን የአገሪቱን ወቅታዊ ሁኔታ ግምት ውስጥ በማስገባት በተለይም ከስፖርታዊ ጨዋነት ጋር ተያይዞ ችግሮች እንዳይፈጠሩ ሲንቀሳቀስ ቆይቷል፡፡"}, {"date": " 9 November 2016", "title": "በመንግሥት ሽፋን ተሸብቦ የቆየውን ፍርኃት የገፈፈ ምርጫ", "text": "አትሌቲክሱን ጨምሮ በኢትዮጵያ የስፖርቱ መስክ ያልተለመደ አዲስ ክስተት ተመዝግቧል፡፡"}, {"date": " 6 November 2016", "title": "በውዝግብ የተጀመረው የአትሌቲክሱ ጉባኤ የመጀመርያ ቀን ውሎ", "text": "የኢትዮጵያ አትሌቲክስ ፌዴሬሸን ዓመታዊ መደበኛ ጠቅላላ ጉባኤ ጥቅምት 25 ቀን 2009 ዓ.ም. የተጀመረ ሲሆን፣ ጥቅምት 27 ቀን በሚያካሂደው የሥራ አስፈጻሚ ኮሚቴ ምርጫ ለቀጣዮቹ አራት ዓመታት ፌዴሬሽኑን የሚመሩት ይታወቃሉ፡፡"}, {"date": " 6 November 2016", "title": "በውዝግብ የተጀመረው የአትሌቲክሱ ጉባኤ የመጀመርያ ቀን ውሎ", "text": "የኢትዮጵያ አትሌቲክስ ፌዴሬሸን ዓመታዊ መደበኛ ጠቅላላ ጉባኤ ጥቅምት 25 ቀን 2009 ዓ.ም. የተጀመረ ሲሆን፣ ጥቅምት 27 ቀን በሚያካሂደው የሥራ አስፈጻሚ ኮሚቴ ምርጫ ለቀጣዮቹ አራት ዓመታት ፌዴሬሽኑን የሚመሩት ይታወቃሉ፡፡"}, {"date": " 2 November 2016", "title": "የምሥራቅ አፍሪካ የጎልፍ ሻምፒዮናና የኢትዮጵያ ተሳትፎ", "text": "በዓለም ላይ ከሚዘወተሩ ስፖርቶች መካከል አንዱ ጎልፍ ነው፡፡ ይሁንና ስፖርቱ በአፍሪካ ደረጃ ኢትዮጵያን ጨምሮ በበርካታ አገሮች ሲዘወተር አይስተዋልም፡፡"}, {"date": " 16 October 2016", "title": "አትሌቲክስ ፌዴሬሽን ጉባዔን ሊያደርግ ነው", "text": "የኢትዮጵያ አትሌቲክስ ፌዴሽን ዓመታዊ ጠቅላላ ጉባዔ ከጥቅምት 25 እስከ 27 ቀን 2009 ዓ.ም. ድረስ በአዲስ አበባ እንደሚካሄድ  ተገለጸ፡፡"}, {"date": " 12 October 2016", "title": " በዓለም ዋንጫ ማጣሪያ የኡጋንዳ ጅምር አድናቆት እየተቸረው ነው", "text": "የምሥራቅ አፍሪካዋ ኡጋንዳ በዓለም ዋንጫ ማጣሪያም ተስፋ ተጥሎባታል፡፡ ከምሥራቅና መካከለኛው አፍሪካ (ሴካፋ) ኃያልነቷ ቀስ በቀስ እየተንደረደረች በአፍሪካ ዋንጫ የምታደርገውን ተሳትፎ ያረጋገጠችው ኡጋንዳ፣ ለእግር ኳስ የሰጠችውን ትኩረት ያሳየችበትን የልፋት ውጤቷን የሚያሳይ ብቃት በማሳየት ላይ እንደምትገኝ እየተወራላትም ይገኛል፡፡"}, {"date": " 12 October 2016", "title": "የአዲስ አበባ ከተማ ዋንጫ ዛሬ ውሳኔ ያገኛል", "text": "በአገሪቱ ወቅታዊ ችግሮች ምክንያት የተቋረጠው የአዲስ አበባ ከተማ ዋንጫ ዕጣ ፈንታ በዛሬው ዕለት ውሳኔ ያገኛል ተብሎ እንደሚጠበቅ ተገለጸ፡፡ በውድድሩ ተጋባዥ የነበረው የኡጋንዳው ኬሲሲኤ ክለብ መቅረቱም ተረጋግጧል፡፡"}, {"date": " 9 October 2016", "title": "‹‹ዘንድሮ በእግር ኳሱ ሰላማዊ የውድድር ማዕቀፎችን እንፈጥራለን የሚል እምነት አለን››", "text": "አቶ አበበ ገላጋይ፣ የኢትዮጵያ እግር ኳስ ፌዴሬሽን ሥራ አስፈጻሚ  ኮሚቴ አባልና የብሔራዊ ውድድር ኮሚቴ ሰብሳቢ\nየኢትዮጵያ ፕሪሚየር ሊግ የዘንድሮ መርሐ ግብር ጥቅምት 20 ቀን 2009 ዓ.ም. እንደሚጀመር የኢትዮጵያ እግር ኳስ ፌዴሬሽን አስታውቋል፡፡"}, {"date": " 9 October 2016", "title": " ኃይሌ ገብረሥላሴ ርቀት ለሕይወት ዘመን ስኬት የክብር ሽልማት ተመረጠ", "text": "ዓለም አቀፍ ማራቶኖችና ረዥም ርቀት ውድድሮች ማኅበር ለኃይሌ ገብረሥላሴ የሕይወት ዘመን ስኬት የክብር ሽልማት ሊሰጠው እንደሆነ የዓለም አቀፍ አትሌቲክስ ፌዴሬሽኖች ማኅበር (አይኤኤኤፍ) በድረ ገጹ አስታውቋል፡፡"}, {"date": " 5 October 2016", "title": "የማስፈጸም አቅም ውስንነት ለእግር ኳሱ አደጋ ሆኗል ተባለ", "text": "የእግር ኳሱን ልማት ማስፋፋትና ማሳደግ ይቻል ዘንድ የአቅምና የአመለካከት ችግሮች፣ እንዲሁም ለስፖርታዊ ጨዋነት መጓደል ምክንያት መሆኑ ተጠቆመ፡፡"}, {"date": " 5 October 2016", "title": "የመንግሥት የልማት ድርጅቶች ክለቦችና የታዳጊ ተጨዋቾች ዕጣ ፈንታ", "text": " የኢትዮጵያ እግር ኳስ ከታች ጀምሮ ቢሠራ ለውጥ እንደሚያሳይ ውጤትም እንደሚያመጣ ፍንጮች ያሳየው ከ17 ዓመት በታች የታዳጊ ብሔራዊ ቡድን ያሳየው እንቅስቃሴ ዓይነተኛ ምስክር ሆኖ አልፏል፡፡"}, {"date": " 2 October 2016", "title": "ለሪዮ ኦሊምፒክ አትሌቶች የስድስት ሚሊዮን ብር ሽልማት ተበረከተ", "text": "  አልማዝ አያና ልዩ ተሸላሚ ሆናለች\nበሪዮ ኦሊምፒክና በሪዮ ፓራሊምፒክ ጨዋታዎች የወርቅ፣ የብርና የነሐስ ሜዳሊያ ላገኙ፣ እንዲሁም ለዲፕሎማ ተሸላሚዎችና ተሳታፊ አትሌቶች የወጣቶችና ስፖርት ሚኒስቴር ስድስት ሚሊዮን ብር ሸለመ፡፡"}, {"date": " 2 October 2016", "title": " አትሌቶች በአትሌቲክሱ ስለሚኖራቸው የኃላፊነት ድርሻ ውይይት ተደረገ", "text": "ማኅበሩም አጀንዳዎቹን ይፋ አድርጓል\nየሻምበል አበበ ቢቂላን እግር ተከትሎ በትውልድ ቅብብሎሽ ዛሬ ላይ የደረሰው የኢትዮጵያ አትሌቲክስ፣ በታዋቂ የቀድሞና የአሁን አትሌቶች ጥያቄ እየቀረበበት ይገኛል፡፡"}, {"date": " 30 October 2016", "title": "‹‹ለእኔ የተሳካለት መሪ የምለው የተሳካላቸው ተተኪዎችን ማፍራት የቻለን ነው›› ሻለቃ ኃይሌ ገብረሥላሴ", "text": "የኢትዮጵያ አትሌቲክስ ፌዴሬሽን ዓመታዊ ጠቅላላ ጉባዔ ጥቅምት 25፣ 26 እና 27 ቀን 2009 ዓ.ም. በአዲስ አበባ ይካሄዳል፡፡"}, {"date": " 26 October 2016", "title": "ለኢትዮጵያ አትሌቲክስ ፌዴሬሽን ምርጫ ዕጩዎች እየታወቁ ነው", "text": "በኢትዮጵያ በተለይም በአትሌቲክሱ ዘርፍ በዓለም አቀፍ ደረጃ ዝናና ክብር ያተረፉ አትሌቶች እንዳሉ ይታወቃል፡፡"}, {"date": " 26 October 2016", "title": "የቀጠለው የታላቋ አትሌት ድል", "text": "ሦስት ኦሊምፒኮችን ጨምሮ ባደረገቻቸው የተለያዩ የረዥም ርቀት የሩጫ ውድድሮች በአሸናፊነት የዘለቀችው ጥሩነሽ ዲባባ ባለፈው እሑድ (ጥቅምት 13 ቀን 2009 ዓ.ም.) በእንግሊዝ በተከናወነው የፖርትስማውዝ ‹‹ግሬት ሳውዝ ራን›› ሩጫን በአሸናፊነት አጠናቃለች፡፡"}, {"date": " 26 October 2016", "title": "የከፍተኛ ሊግ የውድድር መርሐ ግብር ተራዘመ", "text": "የኢትዮጵያ እግር ኳስ ፌዴሬሽን በመደበኛነት ከሚያስተዳድራቸው የውድድር መርሐ ግብሮች መካከል ካለፈው ዓመት ጀምሮ 32 ቡድኖች በሁለት ምድብ ተከፍለው የሚያከናውኑት የጨዋታ ፕሮግራም ይጠቀሳል፡፡"}, {"date": " 23 October 2016", "title": "የታዳጊ ወጣቶች የኤምአርአይ ምርመራና የምዝገባ ሒደት", "text": "የኢትዮጵያ እግር ኳስ ፌዴሬሽን ዕድሜያቸው ከ17 ዓመት በታች የሚያከናውነው የታዳጊ ወጣቶች ዓመታዊ ውድድር ዘንድሮ ሦስተኛ ዓመቱ ላይ ይገኛል፡፡"}, {"date": " 23 October 2016", "title": "ወጣቶችና ስፖርት ሚኒስቴር ለክለቦች ጥብቅ ማሳሰቢያ ሰጠ", "text": "የወጣቶችና ስፖርት ሚኒስቴር ለእግር ኳስ ደጋፊዎችና አመራሮች በስፖርታዊ ጨዋነት ዙሪያ ኃላፊነትን እንዲያስከብሩ አሳሰበ፡፡"}, {"date": " 23 October 2016", "title": "የኢትዮጵያ ቡና አዲሱ የመፍትሔ ሐሳብ", "text": "በተለያዩ አገሮች በተለይ በእግር ኳስ ደረጃቸውና በደጋፊዎቻቸው በሚታወቁ የአውሮፓ አገሮች፣ ከስፖርታዊ ጨዋነት ጋር ተያይዞ ሥጋቶች አስቀድሞ ከታወቁ ፖሊስ የተለየ ዝግጅት እንደሚያደርግ ይታወቃል፡፡"}, {"date": " 19 October 2016", "title": "መሰለች መልካሙ ያመቱን ሁለተኛ የማራቶን ድሏን አጣጣመች", "text": "በረዥም ርቀትና በአገር አቋራጭ ዓለም አቀፍ ውድድሮች ውጤታማ የሆነችው መሰለች መልካሙ ከአምና ወዲህ ባደረገቻቸው የማራቶን ሩጫ ውድድሮች ስኬታማ እየሆነች ነው፡፡"}, {"date": " 19 October 2016", "title": "የአዲስ አበባ ከተማ ዋንጫ ቅዳሜ ይጀምራል", "text": "በአገሪቱ በተፈጠረው ወቅታዊ ችግር ምክንያት በተያዘለት ፕሮግራም መሠረት ሳይካሄድ የቆየው የአዲስ አበባ ከተማ ዋንጫ ከቅዳሜ ጥቅምት 12 ቀን 2009 ዓ.ም. ጀምሮ በአዲስ አበባ ስታዲየም እንደሚከናወን የከተማው እግር ኳስ ፌደሬሽን አስታወቀ፡፡"}, {"date": " 28 September 2016", "title": "ከሪዮ እንዲቀሩ የተደረጉት አትሌቶች በዓለም አደባባይ ባለድል እየሆኑ ነው", "text": "የሪዮ ኦሊምፒክ ከተጠናቀቀ የስድስት ሳምንታት ዕድሜ አስቆጥሯል፡፡ በዚህ ውድድር ወቅት የነበሩ ውዝግቦች ዛሬም ይታወሳሉ፡፡"}, {"date": " 28 September 2016", "title": "የኢትዮ ትሪያል የተራራ ላይ ሩጫ በዓዲግራት የመስቀል አከባበር አካል ሆነ", "text": "በኢትዮጵያ የሚገኙ የቱሪዝም መስህብ የሆኑ መልክዓ ምድራዊ ቦታዎችን ለማስተዋወቅ በተባበሩት መንግሥታት ድርጅት (ተመድ) የትምህርት፣ የሳይንስና የባህል ድርጅት (ዩኔስኮ) ለማስመዝገብ የተለያዩ ዓመታዊ የሩጫ ውድድሮችና የባህል ዝግጅቶች በቅርቡ እየተለመዱ መጥተዋል፡፡"}, {"date": " 25 September 2016", "title": "በበቆጂ ከተማ አትሌቶች ግንባታ አለመጀመራቸው እያነጋገረ ነው", "text": "በኢትዮጵያ የብርቅዬ አትሌቶች መፍለቂያ በሆነችው በቆጂ ከተማ አትሌቶች ለግንባታ እንዲያውሉት ከከተማ አስተዳደሩ ያገኙት ቦታ ላይ ወደ ሥራ አለመግባታቸው እያነጋገረ ነው፡፡"}, {"date": " 25 September 2016", "title": "የእግር ኳስ ፌዴሬሽኑ አጠያያቂ ውሳኔ", "text": "የኢዮትዮጵያ እግር ኳስ ፌዴሬሽንን እያስተዳደረ የሚገኘው የአቶ ጁነዲን ባሻ ካቢኔ የአገልግሎት ዘመኑን ለማጠናቀቅ አራተኛ ዓመቱ ላይ ይገኛል፡፡"}, {"date": " 25 September 2016", "title": "ፍሬ አልባው የክለብ አመራሮች ውይይት", "text": "የኢትዮጵያ እግር ኳስ ፌዴሬሽን በ2009 ዓ.ም. የሚያከናውነውን የፕሪሚር ሊግ መርሐ ግብር መስከረም 12 ቀን 2009 ዓ.ም. በካፒታል ሆቴል የዕጣ አወጣጥ ሥነ ሥርዓት አድርጓል፡፡"}, {"date": " 21 September 2016", "title": "ሉሲዎቹ በሴካፋ ዋንጫ ሦስተኛ ሆኑ", "text": "በምሥራቅና መካከለኛ አፍሪካ ዋንጫ የተሳተፈው የኢትዮጵያ ሴቶች ብሔራዊ ቡድን (ሉሲዎቹ) አዘጋጇን ዑጋንዳ 4ለ1 በማሸነፍ ሦስተኛ ሆነ፡፡"}, {"date": " 21 September 2016", "title": "የፕሪሚየር ሊጉ የዕጣ አወጣጥ ሥነ ሥርዓት ሐሙስ ይከናወናል", "text": "አሥራ ስድስት ክለቦችን የሚያሳትፈው የዘንድሮ የኢትዮጵያ ፕሪሚየር ሊግ የዕጣ አወጣጥ ሥነ ሥርዓት ሐሙስ መስከረም 12 ቀን 2009 ዓ.ም.  በካፒታል ሆቴል እንደሚከናወን የኢትዮጵያ እግር ኳስ ፌዴሬሽን አስታወቀ፡፡"}, {"date": " 21 September 2016", "title": "መኳንንትና መሠረት የቤጂንግ ማራቶንን አሸነፉ", "text": "ኢትዮጵያውያኑ መኳንንት አየነውና መሠረት መንግሥቱ 36ኛውን የቤጂንግ ማራቶን በወንዶችና በሴቶች ምድብ አሸነፉ፡፡"}, {"date": " 18 September 2016", "title": "‹‹በነኃይሌ የሚነሱት ብዙዎቹ ጥያቄዎች የማኅበሩ ጥያቄዎች ናቸው››", "text": "ስለሺ ስህን፣ የኢትዮጵያ አትሌቶች ማኅበር ፕሬዚዳንት\nበስፖርቱ ዘርፍ አገሪቱን በአህጉራዊውም ሆነ ዓለም አቀፍ መድረክ ላይ በውጤታማነት በመወከል አትሌቲክስ በብቸኝነት ይጠቀሳል፡፡"}, {"date": " 14 September 2016", "title": "አላባራ ያለው የአትሌቲክሱ ጡዘት", "text": "በቀድሞና በአሁን አትሌቶች መካከል በተፈጠረ እሰጣ ገባ የአትሌቲክሱ ዘርፍ አጣብቂኝ ውስጥ ከገባ ሰነባብቷል፡፡"}, {"date": " 14 September 2016", "title": "ታምሩ ደምሴ በፓራሊምፒክ ብር በመሸለም ሁለተኛው ኢትዮጵያዊ ሆነ", "text": "በፓራሊምፒክ ታሪኳ ኢትዮጵያ ሁለተኛውን የብር ሜዳሊያ በ1,500 ሜትር (በዓይን ጉዳተኞች ምድብ) አገኘች፡፡"}, {"date": " 14 September 2016", "title": "ሐረር በ1.8 ቢሊዮን ብር ዘመናዊ ስታዲየም እየገነባች ነው", "text": "በሐረር ከተማ ‹‹አው አባድር›› የተሰኘ ዘመናዊ ሁለገብ ስታዲየም በ1.8 ቢሊዮን ብር እየተገነባ ነው፡፡"}, {"date": " 11 September 2016", "title": "ኢትዮጵያ በሪዮ ፓራሊምፒክ በአትሌቲክስ ትሳተፋለች", "text": "ኢትዮጵያ በአትሌቲክስ የሚሳተፉ የፓራሊምፒክ አትሌቶች በመያዝ ሪዮ ላይ ከትማለች፡፡ የኢትዮጵያ ልዑካን ቡድን እሑድ ነሐሴ 29 ቀን 2008 ዓ.ም. ብራዚል መግባቱ የተረጋገጠ ሲሆን፣ አምስት አትሌቶች፣ አንድ የቡድን መሪና ዋና አሠልጣኝን ጨምሮ ወደ ሥፍራው አቅንተዋል፡፡"}, {"date": " 11 September 2016", "title": " ሉሲዎቹ ለሴካፋ ውድድር ዑጋንዳ ገብተዋል", "text": "የኢትዮጵያ የሴቶች ብሔራዊ ቡድን (ሉሲ) በዑጋንዳ በሚካሄደው የሴካፋ ሴቶች የእግር ኳስ ዋንጫ ውድድር ለመሳተፍ ወደ ስፍራው አቅንቷል፡፡"}, {"date": " 11 September 2016", "title": "የአትሌቶች ማኅበርና ጊዜያዊ ኮሚቴው ከአትሌቶች ጋር ሊያደርጉት የነበረው ስብሰባ ወደ ሌላ ቀን ተሸጋገረ", "text": "በኢትዮጵያ አትሌቶች ማኅበርና በአንጋፋ አትሌቶች በሚመራው ኮሚቴ አማካይነት በወቅታዊ የአትሌቲክሱ አቋም በተመለከተ ከአትሌቶች ጋር ታቅዶ የነበረው ስብሰባ ለመስከረም 5 እና 6 ቀን 2009 ዓ.ም. እንደሚካሄድ ተገለጸ፡፡"}, {"date": " 7 September 2016", "title": " በኮፓ ኮካ ኮላ ታዳጊዎች የእግር ኳስ ውድድር 85 ተጫዋቾች ለአካዳሚ ተመረጡ", "text": "ከነሐሴ 21 እስከ 29 ቀን 2008 ዓ.ም. በቢሾፍቱ ከተማ ሲካሄድ የሰነበተው ከ15 ዓመት በታች የኮፓ ኮካ ኮላ እግር ኳስ ወድድር፣ ከሁለቱም ፆታ የተገኙ 85 ተጫዋቾችን በመምረጥ አዲስ አበባ ለሚገኘው የኢትዮጵያ ስፖርት አካዳሚ እንዲሁም አሰላ ከተማ ለሚገኘው የጥሩነሽ ዲባባ አካዳሚ ማበርከት አስችሏል፡፡"}, {"date": " 7 September 2016", "title": "በኮፓ ኮካ ኮላ ታዳጊዎች የእግር ኳስ ውድድር 85 ተጫዋቾች ለአካዳሚ ተመረጡ", "text": "ከነሐሴ 21 እስከ 29 ቀን 2008 ዓ.ም. በቢሾፍቱ ከተማ ሲካሄድ የሰነበተው ከ15 ዓመት በታች የኮፓ ኮካ ኮላ እግር ኳስ ወድድር፣ ከሁለቱም ፆታ የተገኙ 85 ተጫዋቾችን በመምረጥ አዲስ አበባ ለሚገኘው የኢትዮጵያ ስፖርት አካዳሚ እንዲሁም አሰላ ከተማ ለሚገኘው የጥሩነሽ ዲባባ አካዳሚ ማበርከት አስችሏል፡፡"}, {"date": " 7 September 2016", "title": "የኦሮሚያ አትሌቲክስ ፌዴሬሽን አንጋፋ አትሌቶች ያነሱት ጥያቄ ተገቢ ነው አለ", "text": "የኦሮሚያ አትሌቲክስ ፌዴሬሽን አንጋፋ አትሌቶች ያነሱት ጥያቄ ተገቢ ነው በማለት፣ ብሔራዊ ፌዴሬሽኑ በጉዳዩ ላይ ከጊዜያዊው የአትሌቶች ኮሚቴ ጋር መነጋገር እንዳለበት ገልጿል፡፡"}, {"date": " 17 August 2016", "title": "አልማዝ በአምስት ሺሕ ሜትር ፍጻሜ ትጠበቃለች", "text": "አሥራ አንደኛ ቀኑን በያዘው የሪዮ ኦሊምፒክ የኢትዮጵያ በሴቶች ውጤታማ ጉዞን እያሳየች ትገኛለች፡፡ በተለይ ሴቶቹ ከወንዶቹ የተሻለ ውጤትን በረዥም ርቀቱም ሆነ በአጭር ርቀቱ ኃላፊነታቸው ሲወጡ ተስተውሏል፡፡"}, {"date": " 14 August 2016", "title": "የፋጡማ ሮባና የቲኪ ገላና ድልን የሚሠልሰው ማን ነው?", "text": "ኢትዮጵያውያት የሚጠበቁት የሴቶች ማራቶን ውድድር ነሐሴ 8 ቀን 2008 ዓ.ም. ከቀኑ 9፡30 ይደረጋል፡፡ በውድድሩም ትዕግሥት ቱፋ፣ ማሬ ዲባባና ትርፊ ፀጋዬ ይሳተፋሉ፡፡"}, {"date": " 10 August 2016", "title": " በኢትዮ ትሬያል የተራራ ሩጫ የተሳታፊ ቁጥር ጨምሯል", "text": "ለሦስተኛ ጊዜ በአብጃታ ሻላ ሐይቆች ብሔራዊ ፓርክ ነሐሴ 1 ቀን 2008 ዓ.ም. በተካሄደው የኢትዮ ትሬያል የተራራ ሩጫ በርካታ የውጪ አትሌቶችና የአገር ውስጥ ተሳታፊዎች ተገኝተውበታል፡፡"}, {"date": " 10 August 2016", "title": "የሴቶችና የወንዶች 10,000 ሜትር ዓርብና ቅዳሜ ይካሄዳል", "text": "በጉጉት ሲጠበቅ የነበረው 31ኛው ኦሊምፒያድ ከተጀመረ ስድስተኛ ቀን አስቆጥሯል፡፡"}, {"date": " 10 August 2016", "title": " ከ17 ዓመት በታች ብሔራዊ ቡድን ከግብፅ በድል ተመለሰ", "text": "ማዳጋስካር በ2009 ዓ.ም. ለምታዘጋጀው የከ17 ዓመት በታች የአፍሪካ ዋንጫ ማጣሪያ ጨዋታ የኢትዮጵያ ብሔራዊ ቡድን (ቀይ ቀበሮዎቹ) የግብፅ አቻውን 3ለ1 በመርታት በድል ተመልሷል፡፡"}, {"date": " 7 August 2016", "title": "‹‹ታሪክ ሲሸጥና ሲለወጥ የሚጠቃው ታሪክ ነው›› አቶ ታደለ ይድነቃቸው ተሰማ", "text": "ኢትዮጵያ ለአሥራ ሦስተኛ ጊዜ የተካፈለችበት የኦሊምፒክ ጨዋታዎች ባለፈው ዓርብ (ሐምሌ 29 ቀን 2008 ዓ.ም.) በሪዮ ዲጄኔሮ ከተማ የተከፈተ ሲሆን፣ ለሁለት ሳምንታት እየተካሄደ ይዘልቃል፡፡"}, {"date": " 7 August 2016", "title": "የሪዮ ኦሊምፒክ የአትሌቲክስ ውድድር ፕሮግራም", "text": "በብራዚሏ ሪዮ ዲ ጄኔሮ ከተማ ባለፈው ዓርብ ሐምሌ 29 ቀን 2008 ዓ.ም. የተጀመረው 31ኛው ኦሊምያድ የአትሌቲክስ ውድድር የሚጀመረው ነሐሴ 6 ቀን ነው፡፡ የአትሌቲክስ ውድድር ፕሮግራም በኢትዮጵያ ሰዓት አቆጣጠር እንዲህ ቀርቧል፡፡"}, {"date": " 3 August 2016", "title": " ጉዳት የደረሰበት የአዳማ አማካይ ለዓይን ንቅለ ተከላ ከሁለት ሳምንት በኋላ ቀጠሮ ተይዞለታል", "text": "የአዳማ ከተማው የመሀል ተጫዋች ታከለ ዓለማየሁ ድንገት በመዝናኛ ሥፍራ ላይ በተፈጠረ አለመግባባት የግራ ዓይኑ ላይ በመወጋቱ አደጋ ላይ መውደቁ ይታወሳል፡፡"}, {"date": " 3 August 2016", "title": " ጂማ አባ ቡና ፕሪሚየር ሊጉን ተቀላቀለ", "text": "በከፍተኛ ሊግ ስኬታማ ጊዜ ያሳለፈው ጂማ አባ ቡና፣ በ2009 ዓ.ም. ፕሪሚየር ሊግን መቀላቀሉን አረጋገጠ፡፡"}, {"date": " 17 July 2016", "title": "የሪዮ ኦሊምፒክ ብሔራዊ አትሌቶች ዝርዝር ይፋ ሆነ", "text": "መሠረት ደፋር በጉዳት አልተካተተችም ለመጀመርያ ጊዜ ወደ ደቡብ አሜሪካዊቷ አገር ብራዚል ያመራው 31ኛው ኦሊምፒያድ ሊጀመር 26 ቀናት ብቻ ቀርቶታል፡፡"}, {"date": " 17 July 2016", "title": " ደቡብ ያፈራችው አዲሱ የዋሊያዎቹ ደጀን", "text": "ከቅርብ ዓመታት ወዲህ በፕሪሚየር ሊግ ክለቦችና በኢትዮጵያ ብሔራዊ ቡድኖች ተሰልፈው ከሚጫወቱት የእግር ኳስ ተጨዋቾች መካከል በስኬታማነት ከሚጠቀሱት ውስጥ በደቡብ የአገሪቱ አካባቢ የሚገኙት በቀዳሚነት ይጠቀሳሉ፡፡"}, {"date": " 13 July 2016", "title": "የኬንያና የእንግሊዝ አትሌቶች በአበረታች ንጥረ ነገር ተጨማሪ ክስ ቀረበባቸው", "text": "የጀርመኑ አርዲኤ የቴሌቪዥን ቻናልና የእንግሊዙ ሰንደይ ታይምስ ጋዜጣ፣ ይፋ ባደረጉት መረጃ የኬንያና የእንግሊዝ አትሌቶች ‹‹ኢፒኦ›› የተባለ አበረታች ንጥረ ነገር ተጠቅመዋል በሚል ክስ እንደተመሠረተባቸው አስታወቁ፡፡"}, {"date": " 13 July 2016", "title": "ካፍ ኢትዮጵያን ቀጣ", "text": "የአፍሪካ እግር ኳስ ኮንፌዴሬሽን (ካፍ) ሰኔ 26 ቀን 2008 ዓ.ም. ካይሮ ላይ ባደረገው ስብሰባ ኢትዮጵያን በገንዘብና በዲሲፕሊን ጥሰት እንድትቀጣ መወሰኑ ይፋ አድርጓል፡፡"}, {"date": " 10 July 2016", "title": "‹‹አፄዎቹ›› ፕሪሚየር ሊጉን አልመዋል", "text": "ከ17ኛው እስከ 19ኛው ምታመት አጋማሽ የኢትዮጵያ መዲና የነበረችው ዕድሜ ጠገቧ ጎንደር ከአፄ ፋሲል እስከ ዳግማዊ አፄ ቴዎድሮስ የበርካታ ነገሥታትና መሳፍንት መቀመጫ ነበረች፡፡"}, {"date": " 6 July 2016", "title": "የጥሩነሽ ዲባባ ማሠልጠኛ ማዕከል የትጥቅ ድጋፍ ተደረገለት", "text": "የቤጂንግ ኦሊምፒክ ድርብ ድሏ መነሻ በማድረግ ለተቋቋመውና በአሁኑ ወቅት ተተኪ አትሌቶችን በማፍራት ላይ ለሚገኘው ጥሩነሽ ዲባባ የስፖርት ማሠልጠኛ ማዕከል ግምታቸው 900,000 ብር የሚጠጋ የተለያዩ የስፖርት ትጥቆች ተበረከተለት፡፡"}, {"date": " 6 July 2016", "title": "በፖላንዱ የዓለም ወጣቶች ሻምፒዮና 25 አትሌቶች ይሳተፋሉ", "text": "የኢትዮጵያ አትሌቲክስ ፌዴሬሽን በውድድር ዓመቱ ከሚሳተፍባቸው አህጉር አቀፍና ዓለም አቀፍ ውድድሮች በፖላንድ አስተናጋጅነት ከሐምሌ 12 እስከ 19 ቀን 2008 ዓ.ም. ድረስ የሚካሄደው የዓለም ወጣቶች አትሌቲክስ ሻምፒዮና ይጠቀሳል፡፡"}, {"date": " 6 July 2016", "title": "ለዳኞችና ለእግር ኳስ የሕግ ኢንስትራክተሮች ሥልጠና እየተሰጠ ነው", "text": "የዓለም አቀፍ እግር ኳስ ማኅበር (ፊፋ) በኢትዮጵያ እግር ኳስ ፌዴሬሽን ሥር ለሚገኙ 50 ዳኞችና ለእግር ኳስ ዳኞች የሕግ ኢንስትራክተሮች ሥልጠና እየሰጠ ይገኛል፡፡ ሥልጠናው አሥራ ሰባቱን ዓለም አቀፍ የእግር ኳስ ሕጎችን መነሻ ያደረገ እንደሆነ ተነግሯል፡፡"}, {"date": " 3 July 2016", "title": "‹‹የእግር ኳስ ልማት እግር ኳሱን በመላ አገሪቱ ተደራሽ ከማድረግ ይጀምራል››", "text": "በአገሪቱ በተለያየ ደረጃ ከሚገኙት የእግር ኳስ ቡድኖች መካከል የኢትዮጵያ ፕሪሚየር ሊግ፣ ከፍተኛ ሊግ፣ ብሔራዊ ሊግ፣ እንዲሁም የሴቶች ፕሪሚየር ሊግና ዕድሜያቸው ከ17 ዓመት በታች የሚካፈሉበት የታዳጊ ወጣቶች ውድድሮች በዋናነት ይጠቀሳሉ፡፡"}, {"date": " 4 September 2016", "title": "‹‹ሕጉ የግድ በባለሙያ ለመመራት ሲድኒ ላይ የሮጠ ብቻ በአመራር ይቀመጥ አይልም››", "text": "አቶ አምበሳው እንየው፣ የወጣቶችና ስፖርት ሚኒስትር ዴኤታ\nበቅርቡ በተጠናቀቀው የሪዮ ኦሊምፒክ ኢትዮጵያ ያስመዘገበችውን ዝቅተኛ ውጤት በተመለከተ በተለያዩ ወገኖች ከተርታው ኅብረተሰብ እስከ ታዋቂ ወርቃማ አትሌቶች በቁጭት ሲናገሩ ተሰምቷል፡፡"}, {"date": " 31 August 2016", "title": "ኦሊምፒክ ኮሚቴው በሪዮ ለተመዘገበው ውጤት ኃላፊነቱን እንደሚወስድ ገለጸ", "text": "በሪዮ ኦሊምፒክ ኢትዮጵያ ባገኘችው ውጤት ብሔራዊ ኦሊምፒክ ኮሚቴው ቅር እንደተሰኘ ገልፆ፣ ለውጤቱም ተጠያቂ የሚያደርገው አካል ካለ ቅጣቱን መቀበል እንደሚችል ማክሰኞ ነሐሴ 24 ቀን 2008 ዓ.ም. በጠራው ጋዜጣዊ መግለጫ ላይ አስታውቋል፡፡"}, {"date": " 31 August 2016", "title": "እግር ኳስ ፌዴሬሽን ከትጥቅ አምራቹ ኤሪ ጋር የ90 ሺሕ ዩሮ ስምምነት ተፈራረመ", "text": "ኢትዮጵያ እግር ኳስ ፌዴሬሽን  ከትጥቅ አምራቹ ኤሪ ጋር ለአራት ዓመት የሚቆየውን ስምምነት በጣሊያን ባህል ማዕከል ነሐሴ 24 ቀን 2008 ዓ.ም. ተፈራረመ፡፡"}, {"date": " 28 August 2016", "title": "በሪዮ ኦሊምፒክ የተገኘውን ውጤት የተቹት ታዋቂ አትሌቶች አመራሮቹ እንዲነሱ ጠየቁ", "text": "ኢትዮጵያ በሪዮ ኦሊምፒክ ያስመዘገበችውን ደካማ ውጤት የተቹት የቀድሞ ታዋቂ አትሌቶች ብሔራዊ አትሌቲክስ ፌዴሬሽኑ አስቸኳይ ጠቅላላ ጉባኤ ለመፍትሔው በአንድ ሳምንት ጊዜ ውስጥ እንዲጠራ አሳሰቡ፡፡"}, {"date": " 28 August 2016", "title": "የገንዘቤ ዲባባ የዳይመንድ ሊግ ድሏ", "text": "የሪዮ ኦሊምፒክ በተጠናቀቀ ሳምንት ባልሞላ ጊዜ የዘንድሮው ዳይመንድ ሊግ ሩውዝ (ሩጫ፣ ውርወራና ዝላይ) ውድድር፣ ባለፈው ሐሙስ (ነሐሴ 19 ቀን 2008 ዓ.ም.) በሎዛን (ስዊዘርላንድ) ቀጥሏል፡፡"}, {"date": " 24 August 2016", "title": "የአትሌት ሌሊሳ ፈይሳ ጉዳይ ከነውዝግቡ ቀጥሏል", "text": "በሰላሳ አንደኛው የሪዮ ኦሊምፒክ ኢትዮጵያ አትሌቶቿን ከነሐሴ 6 ቀን 2008 ዓ.ም. ጀምሮ ስታሳትፍ ቆይታለች፡፡"}, {"date": " 24 August 2016", "title": "አትሌት ፈይሳ ሌሊሳ ከኦሊምፒክ ቡድኑ ጋር ሳይመለስ ቀረ", "text": "በሪዮ ኦሊምፒክ በወንዶች ማራቶን ሁለተኛ በመውጣት ለኢትዮጵያ የብር ሜዳሊያ ያስገኘው አትሌት ፈይሳ ሌሊሳ ከኦሊምፒክ ቡድኑ ጋር ሳይመለስ ቀርቷል፡፡"}, {"date": " 24 August 2016", "title": "ኢትዮጵያ ያልተጠቀመችበት የኦሊምፒክ ስፖርት", "text": "በዓለም አቀፍ ደረጃ እ.ኤ.አ. 1966 ዓ.ም. ኢንተርናሽናል ቴኳንዶ አሶሴሽን ተብሎ ፌዴሬሽን እንደተቋቋመለት የሚገለጽለት ስፖርት በኢትዮጵያም በተለያዩ አካባቢዎች ሲዘወተር ቆይቷል፡፡"}, {"date": " 21 August 2016", "title": "የወንዶች ማራቶን - የሪዮ ኦሊምፒክ ማጠቃለያ", "text": "ከሁለት ሳምንታት በላይ ያስቆጠረው 31ኛው ኦሊምፒያድ ፍፃሜው ላይ ደርሷል፡፡ በመዝጊያው ነሐሴ 15 ቀን 2008 ዓ.ም. ከሚካሄዱት ውድድሮች ዋነኛው የወንዶች ማራቶን ይጠቀሳል፡፡"}, {"date": " 31 July 2016", "title": "‹‹በአትሌቲክሱ መገኘት ያለበት የመጀመርያው ለውጥ መጥቷል››", "text": "አቶ አምበሳው እንየው፣ የወጣቶችና ስፖርት ሚኒስትር ዴኤታ\nአትሌቲክሱን ጨምሮ በአገሪቱ በሁሉም የስፖርት ተቋማት ውስጥ ከአደረጃጀትና ከውጤት ጋር ተያይዞ ጠንካራ አስያየቶችና ትችቶች ይደመጣሉ፡፡"}, {"date": " 31 July 2016", "title": "የሪዮ ዝግጅትና የአትሌቲክሱ ዕጣ ፈንታ?", "text": "የኦሊምፒክ ጨዋታዎችም ይሁን የዓለም አትሌቲክስ ሻምፒዮና በመጡ ቁጥር የአትሌቲክሱን የትውልድ ቅብብሎሽ መነሻ በማድረግ የተለያዩ አከራካሪ ጉዳዮች የሚነሱበት አጋጣሚ ብዙ ነው፡፡"}, {"date": " 31 July 2016", "title": "ኢትዮጵያና የኦሊምፒክ ደረጃዋ", "text": "ኢትዮጵያ በተካፈለችባቸው 12 ኦሊምፒያዶች በአጠቃላይ 21 ወርቅ፣ 7 ብር እና 17 ነሐስ አግኝታለች፡፡ ዝርዝሩን የሚከተለው ሠንጠረዥ ያሳያል፡፡ ዘመን አቆጣጠሩ እንደ አውሮፓ ነው፡፡"}, {"date": " 31 July 2016", "title": "የኢትዮጵያን የአልማዝ ኢዮቤልዩ ተሳትፎ ያጀበው የተፋለሰውና ፈሩን የሳተው የሪዮ ኦሊምፒክ መጽሔት", "text": "የመላውን ዓለም ኅብረተሰብ ካላዳንች ልዩነት የሚያስተሳስረው ታላቁ የኦሊምፒክ ጨዋታ ከአራት ዓመት ቆይታ፣ ከአንድ ኦሊምፒያድ በኋላ ዳግም በሪዮ ሊከሰት አምስት ቀኖች ብቻ ቀርተውታል፡፡"}, {"date": " 27 July 2016", "title": "የግሎሪየስ ኩባንያ ለታዳጊ ወጣቶች ሥልጠና ሙሉ ወጪ ለመሸፈን ተስማማ", "text": "አዲስ አበባን ጨምሮ በአገሪቱ በሁሉም ክልል ከተሞች የእምቅ ክህሎት ባለፀጋ የሆኑ ታዳጊ ወጣቶች በርካታ ናቸው፡፡"}, {"date": " 27 July 2016", "title": "ወጣቶቹ በፖላንድ ተተኪነታቸውን አሳይተዋል", "text": "ቡድኑ ዛሬ አዲስ አበባ ይገባል\nከሐምሌ 12 እስከ 17 ቀን 2008 ዓ.ም. በፖላንድ-ባይድጎሽ ከተማ ሲካሄድ በቆየው የዓለም ከ20 ዓመት በታች አትሌቲክስ ሻምፒዮና ኢትዮጵያ ከዓለም ሦስተኛ ደረጃን በመያዝ አጠናቀቀች፡፡"}, {"date": " 24 July 2016", "title": "ሪዮ እና ዝግጅቷ", "text": "በደቡብ አሜሪካ ብራዚል ለመጀመርያ ጊዜ የሚካሄደው 31ኛው ኦሊምፒያድ ከሁለት ሳምንት በኋላ በይፋ ይጀመራል፡፡"}, {"date": " 24 July 2016", "title": "የኢትዮ ትሬስ የተራራ ሩጫ በአብጃታ ሻላ ሐይቆችና ብሔራዊ ፓርክ ይካሄዳል", "text": "  አብዛኛው የአገሪቱ መልከ ምድራዊ የደን ሽፋን እንዲህ እንዳሁኑ ባልተራቆተበት ጊዜ ጀምሮ በተባበሩት መንግሥታት የትምህርት፣ የሳይንስና የባህል ድርጅት (ዩኔስኮ) በቅርስነት ሊመዘገብ ከሚያስባቸው የተፈጥሮ ቅርሶች መካከል እንዱ እንደነበር ይነገርለታል፡፡"}, {"date": " 20 July 2016", "title": "ለሪዮ ኦሊምፒክ ከአትሌቶች ጋር የሚሄደው ልዑክ ታወቀ", "text": "በብራዚል የሪዮ ደጄኔሮ ከተማ አስተናጋጅነት ከሐምሌ 29 ቀን 2008 ዓ.ም. ጀምሮ ለ17 ተከታታይ ቀናት የሚካሄደው 31ኛው ኦሊምፒያድ የዝግጅት ምዕራፍ መጠናቀቁን የኢትዮጵያ ኦሊምፒክ ኮሚቴ አስታወቀ፡፡"}, {"date": " 29 June 2016", "title": "የ2008 ፕሪሚየር ሊግ ሆሳዕና ከተማንና ዳሽን ቢራን በማውረድ ተጠናቀቀ", "text": "ከእግር ኳሳዊ እንቅስቃሴው ይልቅ በከፍተኛ ውዝግብ የተመልካቾችን ቀልብ የሚገዛው የኢትዮጵያ ፕሪሚየር ሊግ የ2008 ዓ.ም. ውድድር መርሃ ግብር ሰኔ 21 ቀን 2008 ዓ.ም. ፍጻሜውን አግኝቷል፡፡"}, {"date": " 29 June 2016", "title": "አገሩን መታደግ የተሳነው ኮከብ", "text": "እግር ኳስን ተወዳጅ እንዲሆን ካስቻሉ የዓለም ከዋክብቶች በግንባር ቀደምትነት ይጠቀሳል፡፡"}, {"date": " 26 June 2016", "title": "አትሌቶችና የጃማ ኤደን ማንነት?", "text": "​​​​​​​በዓለም የስፖርት እንቅስቃሴ በተለይ በአትሌቲክሱ ከጊዜ ወደ ጊዜ እየሰፋ የመጣው የአበረታች ንጥረ ነገር ተጠቃሚነት ጉዳይ በዓለም መነጋገሪያ ከሆኑ ትልልቅ ጉዳዮች አንዱ ሆኖ ይገኛል፡፡"}, {"date": " 26 June 2016", "title": "የአበበ ቢቂላ 32ኛው ማራቶን በሐዋሳ", "text": "አበበ ቢቂላን የሚዘክሩ ልዩ ልዩ መታሰቢያዎችና ለስሙ መጠሪያ የተደረጉ ማዘውተሪያዎች መኖራቸው ይታወቃል፡፡ ይሁንና አትሌቱ በዓለም እንደገነነበት ታሪኩ እንደገዘፈበት ስብዕናው ዓለም አቀፋዊ ውድድሮች ሲደረጉ አልታዩም፡፡"}, {"date": " 22 June 2016", "title": "የአሠልጣኝ ጃማ ኤደን መታሰር ሥጋት ፈጥሯል", "text": "ሰውዬው እንግሊዛዊው ጃማ ኤደን ይባላሉ፡፡ በአትሌቲክሱ ዘርፍ የመካከለኛ ርቀት አሠልጣኝ ናቸው፡፡ እሳቸው ካሠለጠኗቸው አትሌቶች መካከል የወቅቱ የረዥም ርቀት አሸናፊው ሞ ፋራህ እንዲሁም ኢትዮጵያዊቷ ገንዘቤ ዲባባ ይጠቀሳሉ፡፡"}, {"date": " 22 June 2016", "title": "ቅዱስ ጊዮርጊስ ለ13ኛ ጊዜ የፕሪሚየር ሊጉ ሻምፒዮን ሆነ", "text": "‹‹ፕሪሚየር ሊግ›› የሚለውን ስያሜ ካገኘ ሁለት አሠርታትን ሊደፍን ከጫፍ ደርሷል፡፡"}, {"date": " 22 June 2016", "title": "የአሠልጣኝ ጃማ ኤደን መታሰር ሥጋት ፈጥሯል", "text": "ሰውዬው እንግሊዛዊው ጃማ ኤደን ይባላሉ፡፡ በአትሌቲክሱ ዘርፍ የመካከለኛ ርቀት አሠልጣኝ ናቸው፡፡ እሳቸው ካሠለጠኗቸው አትሌቶች መካከል የወቅቱ የረዥም ርቀት አሸናፊው ሞ ፋራህ እንዲሁም ኢትዮጵያዊቷ ገንዘቤ ዲባባ ይጠቀሳሉ፡፡"}, {"date": " 22 June 2016", "title": " ቅዱስ ጊዮርጊስ ለ13ኛ ጊዜ የፕሪሚየር ሊጉ ሻምፒዮን ሆነ", "text": "‹‹ፕሪሚየር ሊግ›› የሚለውን ስያሜ ካገኘ ሁለት አሠርታትን ሊደፍን ከጫፍ ደርሷል፡፡ የ2008 የፕሪሚየር ሊጉ የዓመቱን መርሐ ግብር ሊያጠናቅቅ ሁለት ጨዋታ የቀረው አንጋፋው ቅዱስ ጊዮርጊስ ከወዲሁ ሻምፒዮን መሆኑን አረጋግጧል፡፡"}, {"date": " 19 June 2016", "title": "የታላቁ ሩጫ በኢትዮጵያ ምዝገባ ተጠናቀቀ", "text": "ዓመታዊው የታላቁ ሩጫ በኢትዮጵያ ‹‹የ2009 ቶታል ታላቁ ሩጫ›› ምዝገባ መጠናቀቁ ተገለጸ፡፡"}, {"date": " 19 June 2016", "title": "የታላቁ ሩጫ በኢትዮጵያ ምዝገባ ተጠናቀቀ", "text": "​​​​​​​ዓመታዊው የታላቁ ሩጫ በኢትዮጵያ ‹‹የ2009 ቶታል ታላቁ ሩጫ›› ምዝገባ መጠናቀቁ ተገለጸ፡፡ በአገሪቱ ለታላላቅ አትሌቶች መገኛ ብቻ ሳይሆን በኅብረተሰቡ ዘንድ በጉጉት ከሚጠበቀው ዝንጅቶች ቀዳሚ እየሆነ የመጣው ታላቁ ሩጫ በኢትዮጵያ በአዲስ አበባ የሚያደርገውን 10 ኪሎ ሜትር የጎዳና ውድድር፣ ኅዳር 11 ቀን 2009 ዓ.ም. 42,000 ተሳታፊዎችን ያሳትፋል፡፡"}, {"date": " 19 June 2016", "title": "‹‹የቅብብሎሹ ወቅት ቢዘገይም በሕይወት ኖሬ ስላየሁት ደስ ብሎኛል››", "text": "ኢትዮጵያ በኦሊምፒክ መስክ አይረሴ ታሪኮችን እንድትቀዳጅ ያስቻሏት ስሟን አድምቀው የከተቡ ባለድሎች አፍርታለች፣ እያፈራችም ነው፡፡"}, {"date": " 15 June 2016", "title": "‹‹ትልቁ ህልሜ የኦሊምፒክ ተሳትፎ ነበር ያንን አሳክቻለሁ››", "text": "ፅጋቡ ገብረማርያም፣ ብቸኛው ኢትዮጵያዊ የኦሊምፒክ ተወዳዳሪ\nበየአራት ዓመቱ አንድ ጊዜ ሲካሄድ የቆየው የኦሊምፒክ ጨዋታ በክረምቱ በደቡብ አሜሪካዊቷ አገር ብራዚል ሪዮ ዲጄኔሮ ከተማ ላይ ይከናወናል፡፡"}, {"date": " 15 June 2016", "title": "እግር ኳሱ የሁከት መንስዔ መሆኑ ለምን?", "text": "የበርካቶችን ስሜት ከሚገዙ አገራዊ ስፖርታዊ ክንውኖች እግር ኳስ ቀዳሚውን ስፍራ ይወስዳል፡፡ ስፖርቱ ከአዝናኝነቱ ባሻገር የኢንቨስትመንት አማራጭ እየሆነ በሚገኝበት በዚህ ወቅት የብጥብጥና የሁከት መንስዔም ሆኗል፡፡"}, {"date": " 15 June 2016", "title": "እግር ኳሱ የሁከት መንስዔ መሆኑ ለምን?", "text": "​​​​​​​የበርካቶችን ስሜት ከሚገዙ አገራዊ ስፖርታዊ ክንውኖች እግር ኳስ ቀዳሚውን ስፍራ ይወስዳል፡፡ ስፖርቱ ከአዝናኝነቱ ባሻገር የኢንቨስትመንት አማራጭ እየሆነ በሚገኝበት በዚህ ወቅት የብጥብጥና የሁከት መንስዔም ሆኗል፡፡"}, {"date": " 15 June 2016", "title": "‹‹ትልቁ ህልሜ የኦሊምፒክ ተሳትፎ ነበር ያንን አሳክቻለሁ››", "text": "በየአራት ዓመቱ አንድ ጊዜ ሲካሄድ የቆየው የኦሊምፒክ ጨዋታ በክረምቱ በደቡብ አሜሪካዊቷ አገር ብራዚል ሪዮ ዲጄኔሮ ከተማ ላይ ይከናወናል፡፡"}, {"date": " 12 June 2016", "title": "ገላጋይ የሚሻው የሪዮ ኦሊምፒክ ሽኩቻ", "text": "ብራዚል በሪዮ ከተማ የምታስተናግደው የሪዮ ኦሊምፒክ ውድድር በብራዚልም በኢትዮጵያም የየራሳቸውን ትኩሳት አስነስተዋል፡፡"}, {"date": " 12 June 2016", "title": "ለእጅ ኳስ ስፖርት ዕድገት ዘመናዊና ስትራቴጂካዊ አመራር እንደሚያስፈልግ ተገለጸ", "text": "በኢትዮጵያ የእጅ ኳስ ጨዋታ መሆኑንና የዕድሜውን ያህል ላለማደጉ የአመራር ችግር ዋነኛ ተጠያቂ እንደሆነ ተገለጸ፡፡"}, {"date": " 12 June 2016", "title": "የኢትዮጵያ ፕሪሚየር ሊግና ሁከቱ ቀጥሏል", "text": "ሰኔ 3 ቀን 2008 ዓ.ም. የኢትዮጵያ ፕሪሚየር ሊግ 22ተኛ ሳምንት ፕሮግራም ኢትዮጵያ ቡና ከአዋሳ ከተማ እያደረገ በነበረበት ወቅት በ30ኛ ደቂቃ ላይ የተቆጠረውን ጎል ከኦፍ ሳይድ አቋቋም ውጪ ነው በማለት በተቃወሙት ደጋፊዎች ምክንያት ውድድሩ ተቋረጠ፡፡"}, {"date": " 12 June 2016", "title": "ለእጅ ኳስ ስፖርት ዕድገት ዘመናዊና ስትራቴጂካዊ አመራር እንደሚያስፈልግ ተገለጸ", "text": "በኢትዮጵያ የእጅ ኳስ ጨዋታ መሆኑንና የዕድሜውን ያህል ላለማደጉ የአመራር ችግር ዋነኛ ተጠያቂ እንደሆነ ተገለጸ፡፡"}, {"date": " 12 June 2016", "title": "የኢትዮጵያ ፕሪሚየር ሊግና ሁከቱ ቀጥሏል", "text": "ሰኔ 3 ቀን 2008 ዓ.ም. የኢትዮጵያ ፕሪሚየር ሊግ 22ተኛ ሳምንት ፕሮግራም ኢትዮጵያ ቡና ከአዋሳ ከተማ እያደረገ በነበረበት ወቅት በ30ኛ ደቂቃ ላይ የተቆጠረውን ጎል ከኦፍ ሳይድ አቋቋም ውጪ ነው በማለት በተቃወሙት ደጋፊዎች ምክንያት ውድድሩ ተቋረጠ፡፡"}, {"date": " 8 June 2016", "title": "አትሌቲክሱ ታሟል", "text": "ለወትሮው ኦሊምፒክና የዓለም አትሌቲክስ ሻምፒዮና በመጡ ቁጥር ምርጫን ተከትሎ በፌዴሬሽኑና አትሌቶች መካከል የሚስተዋሉ አለመግባባቶች በመጪው ክረምት ለሚካሄደው የሪዮ ኦሊምፒክ ግን ከምንጊዜውም በተለየ መልኩ አነጋጋሪነቱ ጨምሯል፡፡"}, {"date": " 8 June 2016", "title": "አራተኛው የኢትዮጵያ ወጣቶች ሻምፒዮናን በምልከታ", "text": "ኢትዮጵያ በአትሌቲክሱ ዘርፍ ያላትን ስምና ዝና እንዲሁም ውጤት ለማስቀጠል ሲባል በኢትዮጵያ አትሌቲክስ ፌዴሬሽን አዘጋጅነት የተለያዩ ዓለም አቀፍና አህጉር አቀፍ ውድድሮችን ለማድረግ ቅድመ ማጣሪያ ውድድሮችን ማድረግ የተለመደ ተግባር ሆኖ ቆይቷል፡፡"}, {"date": " 5 June 2016", "title": "የኦሊምፒክ ስፖርት ከ28 ወደ 33 ሊያድግ ነው", "text": "31ኛው ኦሊምፒያድ እየተቃረበ በሚገኝበት በዚህ ወቅት የዓለም አቀፍ ኦሊምፒክ ኮሚቴ (አይኦሲ) 28 የነበረውን የኦሊምፒክ ስፖርት ወደ 33 ሊያሳድግ መሆኑን የኢትዮጵያ ኦሊምፒክ ኮሜቲ አስታወቀ፡፡ የአበረታች ንጥረ ነገሮችን (ዶፒንግ) የመዋጋት ሥራ የአይኦሲ አንገብጋቢና ቅድሚያ የሚሰጠው አጀንዳ ሆኖ መቅረቡም ተነግሯል፡፡"}, {"date": " 5 June 2016", "title": "ታላቁ ሩጫ በኢትዮጵያ የተሳታፊ ቁጥሩን 42,000 አደረሰ", "text": "በዓለም የውድድር መድረክ ትልቅ ስምና ዝናን ላተረፉ ኢትዮጵያውያን አትሌቶች መገኛ ብቻ ሳይሆን በሺዎች ለሚቆጠሩ ‹‹ስፖርት ለጤና›› የሚሉ ሯጮች አትሌቲክስን እንዲያዘወትሩ አስችሏል፡፡"}, {"date": " 5 June 2016", "title": "የወጣቶችን ፍላጎት የሰነቀው የመቐለ ስፖርት ማዕከል", "text": "በመቐለ ከተማ ቀበሌ 17 ውስጥ የሚገኘው የታዳጊ ወጣቶች ስፖርት ማዕከል፣ ከተለመደው አሠራር ወጣ ባለ መልኩ ወጣቶች የቋንቋ ክህሎታቸውንና ዕውቀታቸውን እንዲያዳብሩ፣ እንዲሁም የኤችአይቪና የኮምፒውተር ትምህርትን በተመለከተ አገልግሎት ሲሰጥ ቆይቷል፡፡"}, {"date": " 1 June 2016", "title": "የሪዮ ኦሊምፒክ ማራቶን የመጨረሻ ተወዳዳሪዎች ታወቁ", "text": "ኦሊምፒክና የዓለም አትሌቲክስ ሻምፒዮና በመጡ ቁጥር የኢትዮጵያ አትሌቲክስ ፌዴሬሽን ከምርጫና ተያያዥ ጉዳዮች ጋር በሚፈጠርበት የአሠራር ክፍተቶች ከትችትና ወቀሳ አስመልጦት አያውቅም፡፡"}, {"date": " 1 June 2016", "title": "የታዳጊዎቹ ተሰጥኦና ችሎታ በእስራኤላዊው እግር ኳሰኛ ዕይታ", "text": "እግር ኳስ ለኢትዮጵያውያን ባዕድ እንዳልሆነ ለመረዳት ሩቅ መሄድ ሳያስፈልግ በየሠፈሩ ከመኪናና መሰል ነገሮች ጋር እየተጋፉ ኳስ የሚያንከባልሉ ታዳጊዎችን መመልከቱ በቂ ነው፡፡"}, {"date": " 29 May 2016", "title": "ፌዴሬሽኑ ዳሽን ቢራና ኢትዮጵያ ቡናን ቀጣ", "text": "ከተመሠረተ 18ኛ ዓመቱን እያገባደደ የሚገኘው የኢትዮጵያ ፕሪሚየር ሊግ ከእግር ኳሱ ዕድገት ይልቅ የሁከትና የብጥብጥ መናኸሪያ መሆኑ ሚዛን ከደፋ ቆይቷል፡፡"}, {"date": " 29 May 2016", "title": "አትሌቶችና ሥልጠና የተጣጣሙ አይመስልም", "text": "በሪዮ ኦሊምፒክ የሚካፈለው የኢትዮጵያ ብሔራዊ አትሌቲክስ ቡድን ዝግጅቱን ከጀመረ ሰነባብቷል፡፡ በቡድኑ ዙሪያ መረጃዎች እንደሚያመለክቱት ከሆነ፣ አትሌቶች ከምርጫና ከሥልጠና ጋር በተገናኘ ‹‹ከእኛ በላይ ስለእኛ የሚያውቅልን አይኖርም›› የሚሉ ብሔራዊ አትሌቶች እንዳሉ እየተነገረ ይገኛል፡፡"}, {"date": " 25 May 2016", "title": "የፕሪሚየር ሊግ ቀሪ ጨዋታዎች በተመሳሳይ ቀንና ሰዓት ሊካሄዱ ነው", "text": " የኢትዮጵያ እግር ኳስ ፌዴሬሽን የፕሪሚየር ሊጉን ቀሪ ጨዋታዎች በተመሳሳይ ቀንና ሰዓት ለማድረግ መገደዱን አስታወቀ፡፡"}, {"date": " 25 May 2016", "title": "ካሜሩናዊ ሀማድ ካልካባ ከአኖካ ምርጫ ታገዱ", "text": "​​​​​​​ለአፍሪካ ብሔራዊ ኦሊምፒክ ኮሚቴዎች ማኅበር (አኖካ) ፕሬዚዳንታዊ ምርጫ ለአይቮሪኮስታዊ  ዕጩ ሳላና ፓሌንፍ ጠንካራ ተፎካካሪ ይሆናሉ ተብሎ ሲጠበቁ የቆዩት ካሜሩናዊ ሀማድ ካልካባ በጉባኤው እንዳይታደሙ መታገዳቸው የኢትዮጵያ ኦሊምፒክ ኮሚቴ አስታወቀ፡፡"}, {"date": " 25 May 2016", "title": "የዋሊያዎቹ አሠልጣኝ የቡድናቸውን ዝርዝር አሳወቁ", "text": "የኢትዮጵያ ብሔራዊ ቡድን (ዋሊያዎቹ) ዋና አሠልጣኝ ሆነው በቅርቡ የተሾሙት አሸናፊ በቀለ በቀጣይ ለሚጠብቃቸው ለአፍሪካና ለቻን ምድብ ማጣሪያ የመረጧቸውን ተጨዋቾች ዝርዝር አሳወቁ፡፡"}, {"date": " 25 May 2016", "title": "አሠልጣኝ ገብረመድኅን ኃይሌ ለ25 ተጨዋቾች ጥሪ አደረጉ", "text": "በጋቦን አስተናጋጅነት በሚቀጥለው ዓመት ለሚካሄደው 31ኛው የአፍሪካ ዋንጫ ማጣሪያውን እያከናወነ የሚገኘው የኢትዮጵያ ብሔራዊ ቡድን (ዋሊያዎቹ) ዝግጅት ጀመረ፡፡ አሠልጣኝ ገብረመድኅን ኃይሌ ለ25 ተጨዋቾች ጥሪ አድርገዋል፡፡"}, {"date": " 25 May 2016", "title": "የሚድሮክ ሠራተኞች የስፖርት ውድድር ጥሩ ግንኙነት መፍጠሩ ተነገረ", "text": "​​​​​​​በሚድሮክ ኢትዮጵያ ቴክኖሎጂ ግሩፕ እህትማማች ኩባንያዎችና 11 ተጋባዥ ተቋማት መካከል ከጥር 22 ቀን 2008 ዓ.ም. ጀምሮ በተለያዩ የስፖርት ዓይነቶች ሲካሄድ የቆየው ዓመታዊ የስፖርት ውድድር እሑድ ግንቦት 14 ቀን በመቻሬ ሜዳ ተጠናቋል፡፡"}, {"date": " 25 May 2016", "title": "የቀጠለው የኢትዮጵያውያኑ ድል", "text": "በአፍሪካ ምድር ለመጀመሪያ ጊዜ በሰሜን አፍሪካዊቷ አገር ሞሮኮ ራባት በተካሄው የዳይመንድ ሊግ የሩጫ ውድድር፣ በሴቶች 5,000 ሜትር የተወዳደረችው አልማዝ አያና የወቅቱን ፈጣን ሰዓት በማስመዝገብ አሽናፊ ሆናለች፡፡"}, {"date": " 22 May 2016", "title": "የቅዱስ ጊዮርጊስ ክለብ መንታ ገጽታ", "text": "በአገሪቱ ቀደምት ታሪክ ካላቸው የእግር ኳስ ክለቦች ቅዱስ ጊዮርጊስ አንዱና የመጀመርያ መሆኑ ይነገርለታል፡፡ አንጋፋው ቅዱስ ጊዮርጊስ በዘንድሮው የውድድር ዓመት 80ኛ ዓመት የምሥረታ ክብረ በዓሉን በማክበር ላይ ይገኛል፡፡"}, {"date": " 4 May 2016", "title": "የአዲስ አበባ ብስክሌት ትኩረት እያገኘ ነው", "text": "​​​​​​​ከእግር ኳስና አትሌቲክስ ቀጥሎ በአገሪቱ በተወዳጅ ስፖርትነቱ ይጠቀሳል፡፡ በአሁኑ ወቅት በይፋ ሊጀመር የሦስት ወር ዕድሜ ብቻ በቀረው የሪዮ ኦሊምፒክ አገሪቱ ከአትሌቲክሱ ቀጥሎ የምትወከልበት የስፖርት ዓይነት መሆኑም ታውቋል፡፡"}, {"date": " 27 April 2016", "title": "የኢትዮጵያ አትሌቲክስ ሻምፒዮና በመከላከያ የበላይነት ተጠናቀቀ", "text": "የኢትዮጵያ አትሌቲክስ ፌዴሬሽን በበላይነት ከሚመራቸው መርሐ ግብሮች መካከል በየዓመቱ የሚከናወነው የኢትዮጵያ አትሌቲክስ ሻምፒዮና ተጠቃሽ ነው፡፡ ዘንድሮ ለ45ኛ ጊዜ ከሚያዝያ 12 እስከ 16 ቀን 2008 ዓ.ም. ድረስ በአዲስ አበባ ስታዲየም በተካሄደው ሻምፒዮና የመከላከያ አትሌቲክስ ክለብ 362 ነጥብ በማግኘት ውድድሩን በበላይነት አጠናቋል፡፡"}, {"date": " 27 April 2016", "title": "ምሥራቅ አፍሪካውያኑ የነገሡበት ለንደን ማራቶን", "text": "የዓለም አቀፉ አትሌቲክስ ፌዴሬሽኖች ማኅበር (አይኤኤኤፍ) በወርቅ ደረጃ ከሚመድባቸው ታላላቅ የማራቶን ውድድሮች ውስጥ ባለፈው እሑድ የተካሄደው ለንደን ማራቶን ይጠቀሳል፡፡"}, {"date": " 24 April 2016", "title": "‹‹ተማሪዎች ስፖርት ሳይንስ ለመማር ወደ ከፍተኛ ትምህርት የሚገቡበት አግባብ የተጠና አይደለም››", "text": "ዶ/ር በዛብህ ወልዴ፣ የአዲስ አበባ ዩኒቨርሲቲ የስፖርት ሳይንስ ተባባሪ ፕሮፌሰር\nበአዲስ አበባ ዩኒቨርሲቲ የስፖርት ሳይንስ ትምህርት ክፍል ቀደምት ምሁራን ይጠቀሳሉ፡፡"}, {"date": " 24 April 2016", "title": "​ ብሔራዊ ፌዴሬሽኑ የመዋቅር ለውጥ ሊያደርግ መሆኑ ተሰማ", "text": "የኢትዮጵያ እግር ኳስ ፌዴሬሽን ለቀጣዩ አምስት ዓመት ያስጠናውን ስትራቴጂካዊ እቅድ በቅርቡ ተግባራዊ እንደሚያደርግ ታወቀ፡፡ እቅዱ በአብዛኛው የደቡብ አፍሪካን ተሞክሮ ማካተቱም ተሰምቷል፡፡"}, {"date": " 20 April 2016", "title": "ኢትዮጵያውኑ የደመቁበት ቦስተን ማራቶን", "text": "የዓለም አቀፍ አትሌቲክስ ፌዴሬሽኖች ማኅበር (አይኤኤኤፍ)፣ በወርቅ ደረጃ ከሚመድባቸው ታላላቅ የማራቶን ውድድሮች አንዱ የቦስተኑ ማራቶን ከትናንት በስቲያ ሚያዝያ 10 ቀን 2008 ዓ.ም. ተካሂዷል፡፡"}, {"date": " 20 April 2016", "title": "ፅንፈኝነት የነገሠበት እግር ኳስ", "text": "የኢትዮጵያ እግር ኳስ ‹‹ፕሪሚየር ሊግ›› የሚለውን መጠሪያ ይዞ ከተቋቋመ እነሆ ሁለት አሠርታትን ለመድፈን ከጫፍ ደርሷል፡፡"}, {"date": " 20 April 2016", "title": "45ኛው የኢትዮጵያ አትሌቲክስ ሻምፒዮና ዛሬ ይጀመራል", "text": "ዘንድሮ ለ45ኛ ጊዜ በአዲስ አበባ ስታዲየም የሚካሄደው የኢትዮጵያ አትሌቲክስ ሻምፒዮና ከዛሬ ጀምሮ እስከ ሚያዝያ 16 ቀን 2008 ዓ.ም. ድረስ ይከናወናል፡፡"}, {"date": " 17 April 2016", "title": "‹‹አመለካከታችንና የስፖርታችን ‘ሶፍት ዌር’ በጣም ኋላ ቀር ነው›› ኃይሌ ገብረሥላሴ", "text": "ከማራቶን ጀግና አበበ ቢቂላ ጀምሮ እስከ አረንጓዴዎቹ ጎርፎች ኢትዮጵያ በዓለም የአትሌቲክስ አውድማ ስሟን ተክላ ቆይታለች፡፡"}, {"date": " 13 April 2016", "title": "ችግሩን መለየት የማያስችል የክለቦች ግምገማ", "text": "ሁለት አሥርታት ለማስቆጠር እያኮበኮበ የሚገኘው የኢትዮጵያ ፕሪሚየር ሊግ የውድድር መርሐ ግብር በዓመት ሁለት ጊዜ ራሱን ሲገመግም ኖሯል፡፡ በዚህ ጊዜ ውስጥም ከ35 ጊዜ በላይ የውድድሩን ሒደት ሲገመግምና ለውይይት ሲያቀርብ ቆይቷል፡፡"}, {"date": " 13 April 2016", "title": "በሁለተኛው አገር አቀፍ ስፖርት ኤግዚቢሽንና ባዛር በርካታ ተሳታፊዎች ይገኛሉ ተባለ", "text": "በሁለተኛው አገር አቀፍ ስፖርት ኤግዚቢሽንና ባዛር ከዓምናው ተሳታፊዎች በላይ በርካታ የስፖርት ዘርፍ ባለሀብቶችና የስፖርት ማኅበራት እንደሚገኙ ተገለጸ፡፡"}, {"date": " 10 April 2016", "title": "አበረታች ንጥረ ነገር ተገኝቶባቸዋል የተባሉ አትሌቶች በደረሰባቸው ኪሳራ ባዶ እጃቸውን ቀርተዋል ተባለ", "text": "የተከለከለ አበረታች ንጥረ ነገር ተገኝቶባቸዋል ተብለው ከተጠረጠሩት ኢትዮጵያውያን አትሌቶች መካከል የተወሰኑት፣ ዕቀባ ለተጣለባቸው ዕፆች ባወጡት ወጪ ምክንያት ለኪሳራ በመዳረጋቸውና ገንዘብ በማጣታቸው ለችግር መጋለጣቸውን የወጣቶችና ስፖርት ሚኒስቴር አስታወቀ፡፡"}, {"date": " 10 April 2016", "title": "ከሁለት መቶ በላይ ኢትዮጵያውያን አትሌቶች የአበረታች ንጥረ ነገር ምርመራ ሊካሄድባቸው ነው", "text": "በአትሌቲክስ ውድድሮች አበረታች ንጥረ ነገር በመጠቀም ከተጠረጠሩት አገሮች አንዷ የሆነችው ኢትዮጵያ ከ200 በላይ አትሌቶች ላይ ምርመራ ልታደርግ ነው፡፡"}, {"date": " 10 April 2016", "title": "እግር ኳሱ በፕሮፌሽናል ሊግ የሚተዳደርበት ጥናት እየተደረገ ነው", "text": "ከተቋቋመ ሁለት አሠርታት ግድም የሆነው የኢትዮጵያ ፕሪሚየር ሊግ ዛሬም ከዘልማዳዊ አሠራር አልወጣ ብሎ እየዳከረ ለመሆኑ ከበርካታ ማሳያዎች ይቀርቡበታል፡፡ ከማሳያዎቹ ውስጥ አንዱ ሊጉ በአሁኑ ወቅት ከደረሰበት ደረጃ አኳያ ራሱን በራሱ ማስተዳደር ባለመቻሉ በብሔራዊ ፌዴሬሽኑ መልካም ፈቃድ ሲተዳደር መቆየቱ ይጠቀሳል፡፡"}, {"date": " 6 April 2016", "title": "አበረታች ቅመሞችና እያደረሱት ያለው ጥፋት", "text": "አበረታች ቅመሞች ከ19ኛው ክፍለ ዘመን መጀመርያ ጀምሮ ጥንታዊ በሆነው የፈረስ ስፖርት ውድድር ላይ ተወዳዳሪዎች ይጠቀሙበት እንደነበር መረጃዎች ያመላክታሉ፡፡"}, {"date": " 6 April 2016", "title": "​ የአልጄሪያው የደርሶ መልስ ጨዋታ ሊገመገም ነው", "text": "በአገሪቱ የእግር ኳሱ ደረጃና የኅብረተሰቡ ፍላጎት መጣጣም ሳይችሉ ወራት ተቆጥረዋል፡፡"}, {"date": " 3 April 2016", "title": "የደቡብ ክልል ለሪዮ ኦሊምፒክ እገዛ ለማድረግ ቃል ገባ", "text": "አምስተኛውን መላ ኢትዮጵያ ጨዋታዎች ያስተናገደው የደቡብ ብሔር ብሔረሰቦችና ሕዝቦች ክልል 124 ቀን ለሚቀረው የሪዮ ኦሊምፒክ እየተዘጋጀ ለሚገኘው ለኢትዮጵያ ኦሊምፒክ ልዑክ አስፈላጊውን ድጋፍና እገዛ እንደሚያደርግ ቃል ገባ፡፡"}, {"date": " 3 April 2016", "title": "የአዲስ አበባ ‹‹ትንሿ ሜዳ›› ሰው ሠራሽ ንጣፍ ተነጠፈለት", "text": "ከቅርብ ጊዜ ወዲህ በርካታ ስፖርቶች የሚዘወተሩባቸውን ሜዳዎች በዘመናዊ መልኩ የመገንባቱ ሥራ ተጠናክሮ እንደቀጠለ ይገኛል፡፡"}, {"date": " 3 April 2016", "title": "አልጠራ ያለው የእግር ኳሱ ጉሽ", "text": "የኢትዮጵያ እግር ኳስ አገራዊ በሆነ እይታ አጠቃላይ ገጽታው የሚመረመርበትና ሥር ነቀል መዋቅራዊ ለውጥ እንደሚያስፈልገው እየተነገረ ይገኛል፡፡"}, {"date": " 30 March 2016", "title": "ውጤቱ የማይገልጸው የዋሊያዎቹ የመልስ ጨዋታ", "text": "በሚቀጥለው ዓመት በጋቦን አስተናጋጅነት ለሚካሄደው የአፍሪካ ዋንጫ፣ በምድብ 10 ማጣሪያውን እያከናወነ የሚገኘው የኢትዮጵያ ብሔራዊ ቡድን መጋቢት 20 ቀን 2008 ዓ.ም. ከአልጄሪያ አቻው ጋር በሜዳው ነጥብ ተጋርቶ 3 ለ3 ወጥቷል፡፡"}, {"date": " 30 March 2016", "title": "ለዘመናዊው ስፖርት እንግዳ የሆነው ቀደምቱ የፈረስ ስፖርት", "text": "የታሪክ ድርሳናት እንደሚያስረዱት በኢትዮጵያ ታሪክ ፈረስ ልዩ ስፍራ አለው፡፡ የቀድሞዎቹ ነገሥታትና መኳንንት የክብራቸውም የጀግንነታቸውም መገለጫ ሆኖ ቆይቷል፡፡ በዚህ ብቻም ሳይወሰን ስማቸውን ጭምር በፈረሶቻቸው ሲሰይሙ ኖረዋል፡፡"}, {"date": " 27 March 2016", "title": "ፍላጎትና ተግባር ያልተጣጣሙበት የዋሊያዎቹ ዝግጅት", "text": "በጋቦን አስተናጋጅነት በሚቀጥለው ዓመት ለሚካሄደው የአፍሪካ ዋንጫ ኢትዮጵያን ጨምሮ በርካታ የአፍሪካ አገሮች የምድብ ማጣሪያ ጨዋታዎችን እያከናወኑ ይገኛል፡፡"}, {"date": " 27 March 2016", "title": "የመላ ኢትዮጵያ ጨዋታ ትሩፋቶች", "text": "ዘንድሮ ለአምስተኛ ጊዜ የተካሄደውና ዛሬ መጋቢት 18 ቀን 2008 ዓ.ም. በሐዋሳ ከተማ የሚጠናቀቀው የመላ ኢትዮጵያ ጨዋታዎች ከቅርብ ዓመታት ወዲህ ለአገሪቱ ትልልቅ መሠረተ ልማቶችን አስገኝቷል፡፡"}, {"date": " 23 March 2016", "title": "ገንዘቤ ዲባባና ዮሚፍ ቀጀልቻ የነገሡበት የዓለም ሻምፒዮና", "text": "የቤት ውስጥ የዓለም አትሌቲክስ ሻምፒዮና ባለፈው እሑድ መጋቢት 11 ቀን 2008 ዓ.ም. በአሜሪካዋ ፖርትላንድ ሲጠናቀቅ ኢትዮጵያ አሜሪካን ተከትላ ሁለተኛ ሆናለች፡፡"}, {"date": " 23 March 2016", "title": "ዋሊያዎቹ ከአልጄሪያ ጋር የሚያደርጉት ጨዋታ ትልቅ ግምት አግኝቷል", "text": "የኢትዮጵያ ብሔራዊ ቡድን ከአልጄሪያ አቻው ጋር የሚያደርገው ጨዋታ ከወዲሁ ትልቅ ግምት አግኝቷል፡፡ ለአፍሪካ ዋንጫ ማጣሪያ መጋቢት 12 ቀን 2008 ዓ.ም. ከምሽቱ 4 ሰዓት ወደ አልጄሪያ ያመራው የኢትዮጵያ ብሔራዊ ቡድን በቀላሉ ውጤቱን አስጠብቆ ለመምጣት እንደሚቸገርም ከወዲሁ እየተገመተ ይገኛል፡፡"}, {"date": " 20 March 2016", "title": "ያልተሟላው የዋሊያዎቹ ዝግጅትና አልጄሪያ", "text": "የማጣሪያ ጨዋታዎች አፍጥጠው በቀረቡ ቁጥር የኢትዮጵያ ብሔራዊ ቡድን የሚታማበት የዝግጅት ሁኔታ ከሰሞኑ ማስተጋባት ጀምሯል፡፡"}, {"date": " 20 March 2016", "title": "ኢትዮጵያ 138 ቀናት ለቀረው የሪዮ ኦሊምፒክ ምን ሰንቃለች?", "text": "ኢትዮጵያ በመጪው ነሐሴ በብራዚል በሚከናወነው የሪዮ ኦሊምፒክ ትሳተፋለች፡፡ በኦሊምፒክ መድረክ ለ13ኛ ጊዜ በምትገኝበት የዘንድሮው 31ኛ ኦሊምፒያድ፣ በአራት የስፖርት ዓይነቶች መሳተፍ የሚያስችላትን ዝግጅትም ከጀመረች ሰነባብታለች፡፡"}, {"date": " 22 May 2016", "title": "ለሪዮ ኦሊምፒክ ተሳታፊዎች የዚካ ቫይረስ እንደማያሳስብ ብራዚል አስታወቀች", "text": "በብራዚል አስተናጋጅነት በመጪው ክረምት የሚካሄደው 31ኛው ኦሊምፒያድ ዝግጅት እየተቃረበ በሚገኝበት በአሁኑ ወቅት የኢትዮጵያ ኦሊምፒክ ኮሚቴ የብራዚል አምባሳደርን በጽሕፈት ቤቱ ተቀብሎ አነጋግሯል፡፡"}, {"date": " 18 May 2016", "title": "ዶ/ር ወልደ መስቀል ኮስትሬ (1939 - 2008)", "text": "ከስድስት አሠርታት በላይ በሚቆጠረው የኢትዮጵያ ኦሊምፒክ ታሪክ በአትሌቲክስ ተሳትፎዋ ኢትዮጵያ ካሸነፈቻቸው 45 ሜዳሊያዎች ውስጥ 28 የሚሆኑትን በማስመዝገብ አገሪቱን በውጤት ያደመቋት፣ ኢትዮጵያውያንን በድል ያስተቃቀፉ፣ ከሳተና ሯጮችና ከተወንጫፊ አትሌቶች ጀርባ የነበሩ ናቸው፡፡"}, {"date": " 18 May 2016", "title": "የአትሌቲክሱ ሰንደቅ ዶ/ር ወልደመስቀል ኮስትሬ (1939 – 2008)", "text": "ዘመኑ 1916 ዓ.ም. ነበር፡፡ የፓሪስ ኦሊምፒክ የተካሄደበት፤ በወቅቱ የኢትዮጵያ ንጉሥተ ነገሥት መንግሥት ዘመን አልጋ ወራሽና ባለሙሉ ሥልጣን እንደራሴ የነበሩት ልዑል አልጋወራሽ ተፈሪ መኰንን (ኋላ ቀዳማዊ ኃይለ ሥላሴ) በአውሮፓ ጉብኝት አጋጣሚ በኦሊምፒክ ጨዋታዎች ከክብር ተከታዮቻቸው ጋራ በመገኘት ተመልክተዋል፡፡ ወንዶችና ሴቶች ሲወዳደሩም አይተዋል፡፡"}, {"date": " 15 May 2016", "title": "የጅማ አባቡና ወደ ፕሪሚየር ሊግ ጉዞ", "text": "ከአዲስ አበባ 348 ኪሎ ሜትር ርቀት ላይ በምትገኘው በጥንታዊቷ ጅማ ከተማ፣ ቀደምቱ ጅማ አባቡና ከስድስት ዓመት በፊት መመሥረቱ ይነገርለታል፡፡"}, {"date": " 15 May 2016", "title": "ፌዴሬሽኑ ብሔራዊ አትሌቶችን ይፋ አደረገ", "text": "በመጪው ነሐሴ ክረምት የሚካሄደው 31ኛ ኦሊምፒያድ ሊጀመር 82 ቀን ብቻ ቀርቶታል፡፡ የኢትዮጵያ አትሌቲክስ ፌዴሬሽን በጊዜያዊነት የመረጣቸውን ብሔራዊ አትሌቶች ዝርዝር ይፋ አድርጓል፡፡"}, {"date": " 11 May 2016", "title": "የግብዓት ችግር የተስተዋለበት ዓመታዊ የታዳጊና ወጣቶች ስፖርት ግምገማ", "text": "በአገሪቱ የተለያዩ አካባቢዎች በ17 የስፖርት ዓይነቶች ተሰጥኦና ዝንባሌ ያላቸውን ታዳጊ ወጣቶች በዕድሜ ደረጃቸው በመመልመል ዘመናዊና ሳይንሳዊ ሥልጠና እየተሰጠ ይገኛል፡፡"}, {"date": " 8 May 2016", "title": "አትሌቲክሱና ፈተናዎቹ", "text": "በአገሪቱ ጥያቄ ከሚነሳባቸው የስፖርት ተቋማት መካከል የኢትዮጵያ አትሌቲክስ ፌዴሬሽን ይጠቀሳል፡፡"}, {"date": " 8 May 2016", "title": "ለኦሊምፒክ ቡድን የመንግሥት ዩኒቨርሲቲዎች የገንዘብ ድጋፍ ለማድረግ ቃል ገቡ", "text": "በብራዚል ሪዮ ደጄኔሮ፣ ከሐምሌ 29 እስከ ነሐሴ 15 ቀን 2008 ዓ.ም. ድረስ በሚካሄደው 31ኛው ኦሊምፒያድ ለሚሳተፈው የኢትዮጵያ ኦሊምፒክ ቡድን፣ የገንዘብና የሞራል ድጋፍ እንደሚሰጡ የመንግሥት ዩኒቨርሲቲዎችና ትምህርት ሚኒስቴር በጋራ ቃል መግባታቸው ተገለጸ፡፡"}, {"date": " 8 May 2016", "title": "የፌዴሬሽኑ ባለቤት ማን ነው?", "text": "የኢትዮጵያ እግር ኳስ ፌዴሬሽን ከመቸውም ጊዜ በተለየ ትችቶችና ወቀሳዎች በርትተውበት ይገኛል፡፡ ምክንያቱ ደግሞ ባሳለፍነው ሳምንት የብሔራዊ ቡድኑ አሠልጣኝ ከረዳቶቹ ጭምር እንዲሁም ለአሠልጣኞቹ ስንብት መነሻ የሆነውንና ቴክኒካዊ ግምገማ ያቀረበው የፌዴሬሽኑ ብሔራዊ የቴክኒክ ኮሚቴም እንዲበተን ከተደረገ በኋላ፣ እስካሁን የውሳኔን ሒደት አስመልክቶ ምንም ዓይነት መግለጫ አለመሰጠቱ በዋናነት ይጠቀሳል፡፡"}, {"date": " 16 March 2016", "title": "በዕቅድ ያለመመራት ሌላው የእግር ኳስ ችግር", "text": "​​​​​​​የዓለም አቀፍ እግር ኳስ ማኅበር (ፊፋ) ዕውቅና ከሚሰጣቸው የውድድር መርሐ ግብሮች መካከል ባሳለፍነው ሳምንት በዓለም ላይ የተደረጉ የተለያዩ አገሮች ብሔራዊ ቡድኖች ያደረጓቸው የወዳጅነት ጨዋታዎች ይጠቀሳሉ፡፡"}, {"date": " 16 March 2016", "title": "ኢንተርናሽናል ዳኛ ሊዲያ ታፈሰ የሴቶች የዓለም ዋንጫን ለመዳኘት ታጨች", "text": "​​​​​​​በካዳና በሚዘጋጀው የሴቶች የዓለም እግር ኳስ ዋንጫ ጨዋታ ለመዳኘት ኢትዮጵያዊቷ ኢንተርናሽናል ዳኛ ሊዲያ ታፈሰ ታጨች፡፡"}, {"date": " 16 March 2016", "title": "የመላ ኢትዮጵያ ጨዋታ ለዛ በሐዋሳ", "text": "​​​​​​​የደቡብ ክልል መናገሻዋ ሐዋሳ ካደላት የተፈጥሮ መስህቧ ላይ ሰው ሠራሽ መስህብ እየጨመረች ትገኛለች፡፡"}, {"date": " 16 March 2016", "title": " የአፍሪካ ሻምፒዮንስ ሊግ ድባብ በግዙፉ ባህር ዳር ስታዲየም", "text": "​​​​​​​ቅዳሜ መጋቢት 3 ቀን 2008 ዓ.ም. ከለሊቱ 10 ሰዓት አካባቢ ቁጥራቸው 26 የሚሆን የሕዝብ አመላላሽ አውቶቡሶች መስቀል አደባባይ በተዘጋጀላቸው ማቆሚያ ቦታዎች በተጠንቀቅ ቆመዋል፡፡"}, {"date": " 13 March 2016", "title": "​አበረታች ንጥረ ነገርና መዘዙ", "text": "በኢትዮጵያውያን የአትሌቲክስ ደጋፊዎች ዘንድ 1994 ዓ.ም. የማይረሳ ጊዜ ነው፡፡ ይኼ ዓመት ለስምንት ዓመታት ያህል የርቀት ሩጫ ንጉሥ ኃይሌ ገብረ ሥላሴ ጉዞ ላፍታ የተገታበት ዓመት ነበር፡፡"}, {"date": " 13 March 2016", "title": "አምስተኛው የመላ ኢትዮጵያ ጨዋታዎች ምን ይዞ መጥቷል?", "text": "አምስተኛው የመላ ኢትዮጵያ ጨዋታዎች በደቡብ ብሔር ብሔረሰቦችና ሕዝቦች መዲና በሆነችው ሐዋሳ ከዛሬ መጋቢት 4 ቀን 2008 ዓ.ም. ጀምሮ ለሁለት ሳምንት ይካሔዳል፡፡"}, {"date": " 9 March 2016", "title": "​የአትሌቶች ዝግጅት ከአስደንጋጩ ዜና ማግስት", "text": "አነጋጋሪነቱ በቀጠለው የአበረታች ንጥረ ነገር ዜና መሀል ሌላ አሳሳቢ ጉዳይ ቢኖር፣ ዓይኑን አፍጥጦ ደረስኩ የሚለውና ከ150 ቀናት ያነሰ ዕድሜ የቀረው የሪዮ ኦሊምፒክና ከዛም ቀድመው የሚካሄዱ ሌሎች ዓለም አቀፍ ውድድሮች ጉዳይ ነው፡፡"}, {"date": " 9 March 2016", "title": "አሠልጣኝ ዮሐንስ ሳሕሌ 24 ተጨዋቾችን መረጡ", "text": "በሚቀጥለው ዓመት ለሚካሄደው 17ኛው የአፍሪካ ዋንጫ የምድብ ማጣሪያው በማድረግ ላይ የሚገኘው የኢትዮጵያ ብሔራዊ ቡድን (ዋሊያ) መጋቢት 16 ቀን 2008 ዓ.ም. ከአልጄሪያ አቻው ጋር ይጫወታል፡፡ የመልሱን ጨዋታ ደግሞ ከአራት ቀን በኋላ በአዲስ አበባ እንደሚጫወት ይጠበቃል፡፡"}, {"date": " 9 March 2016", "title": "ኢትዮጵያ ንግድ ባንክ ዘመናዊ ስታዲየም ለመገንባት ተነሳሽነቱን አሳይቷል", "text": "​​​​​​​በኢትዮጵያ በርከት ያሉ የእግር ኳስ ክለቦች የምሥረታ ዕድሜያቸውን ከመቁጠር ባለፈ በተለይም እግር ኳስ በአሁኑ ወቅት ከደረሰበት ደረጃ አኳያ የራሳቸውን ማዘውተሪያ ከመገንባት ጀምሮ እንቅስቃሴ ሳያደርጉ መቆየታቸው እሙን ነው፡፡"}, {"date": " 2 March 2016", "title": "ኢትዮጵያውያን አትሌቶች በአበረታች ንጥረ ነገር መጠርጠራቸው ይፋ ሆነ", "text": "በውል ያልታወቁ ኢትዮጵያውያን አትሌቶች በአበረታች ንጥረ ነገር ተጠርጥረው ምርመራ እየተደረገባቸው መሆኑ ተገለጸ፡፡"}, {"date": " 2 March 2016", "title": "እጅ ኳስን በፕሪሚየር ሊግ ለማስጀመር የሚያስችል ቅድመ ውድድር ተጀመረ", "text": "\n"}, {"date": " 28 February 2016", "title": "ካለፈው የቀጠለ መልካም ጅምር", "text": "የኢትዮጵያ ስፖርትን በትናንት ታሪኩ ከተመለከትነው በተለያዩ ክፍተቶች የመጠመዱን ያህል ዘለቄታዊ ውጤትን ግብ ያደረገ አስተዳደራዊ መርሆች እንደነበሩት መመልከት ይቻላል፡፡"}, {"date": " 28 February 2016", "title": "​‹‹የአዳማ ከተማ ዕቅድ ጠንካራ ሕዝባዊ መሠረት ያለው ክለብ መፍጠር ነው››", "text": "አቶ ዓለማየሁ ቱሉ፣ የአዳማ ከተማ ወጣቶችና ስፖርት ቢሮ ኃላፊ በውድድር ዓመቱ ለፕሪሚየር ሊጉ ዋንጫ ከሚጠበቁ ቡድኖች ይጠቀሳል፡፡"}, {"date": " 24 February 2016", "title": "ለብሔራዊ የሴቶች ቡድን 25 ተጫዋቾች ተመረጡ", "text": "በሚቀጥለው ዓመት (2009 ዓ.ም.) ለሚካሄደው አሥረኛው የአፍሪካ ሴቶች እግር ኳስ ዋንጫ ማጣሪያ ዝግጅት ለሚካፈለው የኢትዮጵያ ሴቶች ብሔራዊ ቡድን (ሉሲዎች) 25 ተጨዋቾች ተመረጡ፡፡"}, {"date": " 24 February 2016", "title": "​ስድስት አሠልጣኞች የካፍ ኢንስትራክተር ሆኑ", "text": "የአፍሪካ እግር ኳስ ኮንፌዴሬሽን (ካፍ) የስድስት ኢትዮጵያውያን የእግር ኳስ አሠልጣኞችን የኢንስትራክተርነት ደረጃ ማፅደቁን አስታወቀ።"}, {"date": " 21 February 2016", "title": "ከሪዮ ኦሊምፒክ በፊት የጦፈው የዝግጅት ግምገማ", "text": "ከመንፈቅ በኋላ በብራዚል ሪዮ ደጀኔሮ እንደሚካሄድ የሚጠበቀው 31ኛው ኦሊምፒያድ እጅግ ትኩረትን እየሳበ ነው፡፡"}, {"date": " 17 February 2016", "title": "​የአዳማ ከነማ ክለብ ደጋፊዎችና የዋና አሠልጣኙ አሸናፊ በቀለ", "text": "በሞገደኛነታቸው የሚታወቁ የእግር ኳስ ደጋፊዎች ጉዳትና እልቂት በማድረስ እስከመታወቅ ደርሰዋል፡፡ በነውጠኛነታቸው ሲፈረጁ ከኖሩት መካከል በደቡብ አሜሪካ በአርጀንቲናና ብራዚል የሚገኙ የእግር ኳስ ደጋፊዎች ሰፊውን ድርሻ ይወስዳሉ፡፡"}, {"date": " 14 February 2016", "title": "​ለስፖርቱ ዕድገት ሁለንተናዊ ለውጥ ማድረግ የሚያስችል ጥናት መጀመሩ ተሰማ", "text": "የስፖርቱ ዘርፍ አቅምና ክህሎት እንዲሁም ጊዜ ኖሯቸው ስፖርቱን ማገዝ በሚችሉና በፕሮፌሽናል ሙያተኞች ለመምራት እንዲቻል፣ ቱባ የመንግሥት ባለሥልጣናት ምድብ ሥራቸውን ከመምራት ወጪ በትርፍ ጊዜያቸውና ባላቸው የተጣበበ ጊዜ ወደ ስፖርቱ እንዳይገቡ የሚያደርግ ጥናት ማካሄድ መጀመሩ ተሰማ፡፡"}, {"date": " 14 February 2016", "title": "​ለስፖርቱ ዕድገት ሁለንተናዊ ለውጥ ማድረግ የሚያስችል ጥናት መጀመሩ ተሰማ", "text": "የስፖርቱ ዘርፍ አቅምና ክህሎት እንዲሁም ጊዜ ኖሯቸው ስፖርቱን ማገዝ በሚችሉና በፕሮፌሽናል ሙያተኞች ለመምራት እንዲቻል፣ ቱባ የመንግሥት ባለሥልጣናት ምድብ ሥራቸውን ከመምራት ወጪ በትርፍ ጊዜያቸውና ባላቸው የተጣበበ ጊዜ ወደ ስፖርቱ እንዳይገቡ የሚያደርግ ጥናት ማካሄድ መጀመሩ ተሰማ፡፡"}, {"date": " 10 February 2016", "title": "ታላቁ ሩጫ የዘላቂ ልማት ውድድር በጅግጅጋ አካሄደ", "text": "ታላቁ ሩጫ በኢትዮጵያ ከተባበሩት መንግሥታት ጋር በመተባበር በኢትዮጵያ ሶማሌ ጅግጅጋ ከተማ የአምስት ኪሎ ሜትር የጎዳና ላይ ሩጫ ጥር 29 ቀን 2008 ዓ.ም. አከናውኗል፡፡"}, {"date": " 10 February 2016", "title": "እግር ኳሱ የ‹‹ሁከት›› መንስኤ መሆኑ ለምን?", "text": "ዓለም ላይ የሰዎችን ቀልብ በመግዛት ቀዳሚ ከሆኑ ስፖርታዊ እንቅስቃሴዎች እግር ኳስ ተጠቃሽ ነው፡፡ ይኼው ስፖርታዊ እንቅስቃሴ በምንገኝበት ዘመን ከመዝናኛነቱም አልፎ አማራጭ የሌለው የኢንቨስትመንት ዘርፍ ሆኗል፡፡"}, {"date": " 10 February 2016", "title": "መከላከያ ከግብፁ ኤልማቃህ ቅዱስ ጊዮርጊስ ከሲሸልሱ ቅዱስ ሚካኤል ይጫወታሉ", "text": "በአገሪቱ የክለብ ምሥረታ  ታሪክ በአንጋፋነታቸው የሚጠቀሱት መከላከያና ቅዱስ ጊዮርጊስ በሳምንቱ ማገባደጃ በአዲስ አበባ ስታዲየም ተጋጣሚዎቻቸውን ያስተናግዳሉ፡፡"}, {"date": " 7 February 2016", "title": "‹‹ለጾታ እኩልነት በጋራ እንቁም›› በሚል የሴቶች ሩጫ እንደሚካሄድ ተገለጸ", "text": "በየዓመቱ በወርኃ ኅዳር ከ40,000 በላይ ተሳታፊዎች የሚካፈሉበት የአዲስ አበባው ታላቁ ሩጫን ጨምሮ በሁሉም ክልሎች ሩጫን ብቻ ሳይሆን ጠቃሚ መልዕክቶች ለኅብረተሰቡ በማድረስ የሚታወቀው ታላቁ ሩጫ በኢትዮጵያ፣ ዘንድሮ ለ13ኛ ጊዜ ‹‹ለጾታ እኩልነት በጋራ እንቁም›› በሚል መሪ ቃል የሚያከናውነው 5 ኪሎ ሜትር የሴቶች ሩጫ በአዲስ አበባ መገናኛ ዳያስፖራ አደባባይ እንደሚካሄድ ተገለጸ፡፡"}, {"date": " 7 February 2016", "title": "‹‹የብሔራዊ ቡድኑ ቴክኒካል ግምገማ ለዕርምት የሚያግዝ እንደሚሆን እንጠብቃለን››", "text": "የኢትዮጵያ እግር ኳስ ፌዴሬሽን በቀነ ገደቡ የተሳትፎ መልስ ባለመስጠቱ ምክንያት በ2009 ዓ.ም. በሚካሄደው የአፍሪካ ማጣሪያ ሳይካተት የቀረው የሴቶች ብሔራዊ ቡድን (ሉሲዎቹን) ጉዳይ እስክ ቅርብ ጊዜ ድረስ መነጋገሪያ ሆኖ ቆይቷል፡፡"}, {"date": " 3 February 2016", "title": "ሉሲዎች ለአፍሪካ ዋንጫ ማጣሪያ ይጫወታሉ", "text": "‹‹ከእንግዲህ ትግሉ ለተሳትፎ ሳይሆን ለውጤት ነው›› አቶ ብርሃኑ ግዛው፣ የሴቶች ብሔራዊ ቡድን (ሉሲዎች) ዋና አሠልጣኝ"}, {"date": " 3 February 2016", "title": "በኢትዮጵያ የመጀመሪያው የትሪያትሎን ውድድር በላንጋኖ ተካሄደ", "text": "በኢትዮጵያ ካለፉት ሁለት ዓመታት ወዲህ ከጎዳና ላይ ሩጫ ባሻገር በዓይነቱ ልዩና አዝናኝ የስፖርት ቱሪዝምን ከአካባቢ ጥበቃ ሥራ ጋር በማስተባበር የማስተዋወቅ እንዲሁም ተተኪ አትሌቶችን የማፍራት ዓላማ በማንገብ የተራራ ላይ ውድድር በማዘጋጀት የሚታወቀው ሪያ ኢትዮጵያ፣"}, {"date": " 31 January 2016", "title": "​ ሚኒስትሩ ስፖርቱ ከተዘፈቀበት አረንቋ እንዲወጣ ‹‹መዋቅር›› ላይ መረባረብ እንደሚያስፈልግ ጠቆሙ", "text": "ለበርካታ ዓመታት በኢትዮጵያ ሥር ሰዶ የቆየውን የወጣቱንና የስፖርቱን ችግር ከመሠረቱ ለመቅረፍ አስተዳደራዊ መዋቅር ላይ መረባረብ እንደሚያስፈልግ አዲሱ የወጣቶችና ስፖርት ሚኒስትር አቶ ሬድዋን ሁሴን ገለጹ፡፡"}, {"date": " 27 January 2016", "title": "የኢትዮጵያ የወርልድ ቴኳንዶ ቡድን ለሪዮ ኦሊምፒክ ማጣሪያ ወደ ሞሮኮ ያቀናል", "text": "ለሪዮ 2016 ኦሊምፒክ ማጣሪያ ውድድር የኢትዮጵያ የወርልድ ቴኳንዶ ቡድን ጥር 27 እና 28 ቀን 2008 ዓ.ም. ለሚያደርገው ውድድር ወደ ሞሮኮ ኦጋዲር ከተማ ያቀናል፡፡"}, {"date": " 27 January 2016", "title": "​ የዋሊያዎቹ የቻን ቆይታና ቀጣይ ዝግጅት", "text": "በአራተኛው የቻን ውድድር ጉዞ በምድብ ለ ከካሜሩን፣ ዴሞክራቲክ ሪፐብሊክ ኮንጎ እንዲሁም አንጎላ ጋር የተደለደለው የኢትዮጵያ ብሔራዊ ቡድን በመጀመሪያ ጨዋታ 3ለ0 በመሸነፍ፣ እንዲሁም በሁለተኛው ጨዋታ ከካሜሩን ጋር ባደረገው ጨዋታ 0ለ0 በመለያየት እንዲሁም በመጨረሻ ጨዋታ በአንጎላ ብሔራዊ ቡድን 2ለ1 በሆነ ውጤት በመረታት አንድ ነጥብ ብቻ ይዞ ከውድድር ውጪ መሆኑ ታውቋል፡፡"}, {"date": " 27 January 2016", "title": "ብቸኛው ኢትዮጵያዊ ዳኛ በቻን", "text": "ኢትዮጵያዊው ኢንተርናሽናል የመሀል ዳኛ ባምላክ ተሰማ፣ በቻን 2016  ኒጀር ከቱኒዚያ ጋር ጥር 17 ቀን 2008 ዓ.ም. ያደረጉትን የምድብ ሦስት ጨዋታ በመሀል ዳኝነት መርተዋል፡፡"}, {"date": " 24 January 2016", "title": "‹‹አረንጓዴው ጎርፍ›› በዱባይ ማራቶን", "text": "‹‹ዓለምሽ ዛሬ ነው ዛሬ\nዓለምሽ ዛሬ ነው ዛሬ\nኦሆሆ ኢትዮጵያ ሀገሬ›› የሚለው ኅብረ ዝማሬ በዱባይ አውራ ጎዳና ላይ የተሰማው ዓርብ ማለዳ ነበር፡፡ የዋሊያዎቹን መለያ ሹራብ የለበሱ፣ የኢትዮጵያ ሰንደቅ ዓላማን ያነገቡ ወጣት ኢትዮጵያውያን ጡሩምባ እየነፉ፣ ፊኛ እየለቀቁ የጭፈራ ድምፅ ያስተጋቡት በዓመታዊው የዱባይ ማራቶን ውድድር በሁለቱም ጾታዎች ድሉ የኢትዮጵያውያን መሆኑን ተከትሎ ነበር፡፡"}, {"date": " 24 January 2016", "title": "‹‹በእግር ኳስ በአንድ ሌሊት ለውጥ ሊመጣ አይችልም››", "text": "በቀደምት የኢትዮጵያ እግር ኳስ ታሪክ ውስጥ ትልቅ ቦታ የሚሰጣቸው በርካታ  ተጠቃሽ ተጨዋቾች አሉ፡፡"}, {"date": " 20 January 2016", "title": "የዮሐንስ ሳህሌ ስብስብና ችግሩን በውል ያልተገነዘበው ጫና", "text": "የኢትዮጵያ ብሔራዊ ቡድን በሩዋንዳ እየተካሄደ ባለው አራተኛው የቻን ውድድር የመክፈቻ ጨዋታውን ከዲሞክራቲክ ሪፐብሊክ ኮንጎ ጋር አድርጎ 3ለ0 በሆነ ውጤት ተሸንፏል፡፡"}, {"date": " 20 January 2016", "title": "ቀደምቱን የፈረስ ስፖርት መመለስ የሚያስችል ጅምር", "text": "በኢትዮጵያ ታሪክ ፈረስ ትልቅ ቦታ አለው፡፡ ለነገሥታትና መኳንንቱ የክብራቸውም የጀግንነታቸውም መገለጫ ሆኖ ቆይቷል፡፡ ነገሥታቱ ለፈረስ ካላቸው ወዳጅነት የተነሳ ስማቸውንና ማንነታቸውን በፈረሶቻቸው ቅፅል ስም ሲጠሩም ኖረዋል፡፡"}, {"date": " 17 January 2016", "title": "ታዋቂ አትሌቶችና ፌዴሬሽኑ በሪዮ ኦሊምፒክ ዝግጅት ዙሪያ መነጋገራቸው ተሰማ", "text": "አትሌቲክስ በኢትዮጵያ መቼ፣ እንዴትና የት እንደተጀመረ የሚገልጽ የሰነድ ማረጋገጫ ባይኖርም ከ1890 ዓ.ም. ጀምሮ ግን በትምህርት ቤቶችና ወታደራዊ ተቋማት ውስጥ ይዘወትር እንደነበር ይነገራል፡፡"}, {"date": " 17 January 2016", "title": "ሩዋንዳና የቻን ዝግጅቷ", "text": "ምሥራቅ አፍሪካዊቷ ሩዋንዳ የአፍሪካ ተስፋዎች ተደርገው ከሚቆጠሩ አገሮች ተርታ ትመደባለች፡፡ ቀውጢውን ጊዜ አልፋ በዴሞክራሲ ሥርዓት ግንባታዋ  የምትጠቀስ፣ በርካታ የኢኮኖሚ እንቅስቃሴዎች የሚከናወኑባት፣ በፅዳቷና በቴክኖሎጂ ተቀባይነቷ ከምሥራቅ አፍሪካ የምትጠቀስ አገር ከሆነች ሰንበትበት ብላለች፡፡"}, {"date": " 13 January 2016", "title": "የፌዴሬሽኑ አለመረጋጋትና የሪዮ ኦሊምፒክ መድረስ", "text": "የኢትዮጵያ አትሌቲክስ ፌዴሬሽን በፌዴሬሽኑ ለሁለት አሠርታት ያህል እንደቆዩ የሚነገርላቸው አቶ ዱቤ ጁሎን ከሰሞኑ ማስናበቱን ተከትሎና በፌዴሬሽኑ ወቅታዊ ጉዳይ ዙሪያ ጥር 2 ቀን 2008 ዓ.ም. በብሔራዊ ሆቴል ጋዜጣዊ መግለጫ ሰጥቷል፡፡"}, {"date": " 10 January 2016", "title": "የመሮጫ ትራክ የናፈቃት የአትሌቶች መፍለቂያ", "text": "በዓለም አቀፍ ደረጃ የኢትዮጵያን ስም በበጎ እንዲጠራ በማድረግ አትሌቶች ቀዳሚ ሥፍራውን ይይዛሉ፡፡"}, {"date": " 10 January 2016", "title": "ብሔራዊ ቡድኑ በዚህ ሳምንት ወደ ሩዋንዳ ያቀናል", "text": "ምሥራቅ አፍሪካዊቷ አገር ሩዋንዳ ጥር 7 ቀን 2008 ዓ.ም. በይፋ የሚጀመረውንና አራተኛውን የአፍሪካ አገሮች ዋንጫ (ቻን) ዝግጅቷን አጠናቃ እንግዶቿን መጠበቅ ከጀመረች ሰንበትበት ብላለች፡፡"}, {"date": " 10 January 2016", "title": "ገናን በፖሎ ስፖርት", "text": "በአገሪቱ ቀደምት ከሚባሉ ስፖርቶች ‹‹ፖሎ›› በመባል የሚታወቀው ስፖርት ይጠቀሳል፡፡"}, {"date": " 6 January 2016", "title": "​ የአትሌቲክስ ፌዴሬሽኑና የአቶ ዱቤ ጅሎ ውዝግብ", "text": "የኢትዮጵያ አትሌቲክስ ፌዴሬሽን በበርካታ ችግሮች ሲተችና ሲታማ ቆይቷል፡፡ በዙሪያው ለስፖርቱ እንቅፋት ተብለው የሚወሰዱ በርካታ የሥነ ምግባር ችገሮች ሲታዩበት፣ ለስፖርቱ ዝቅተኛ ውጤትና ተገቢነት ለሚጎላቸው ስፖርተኞች ምልመላና ማንነት ጭምር ቅሬታዎች ሲቀርቡበት ኖሯል፡፡ አሁንም እየቀረበበት ይገኛል፡፡"}, {"date": " 6 January 2016", "title": "የኢትዮጵያ ኦሊምፒክ ኮሚቴ በጎ ጅምሮች", "text": "የአገሪቱ የስፖርት ተቋማት በበርካታ የስፖርቱ ሕፀፆች ሲታማ ቆይተዋል፡፡ በስፖርቱ ዙሪያ የሥነ ምግባር ችግሮችም ይስተዋላሉ፡፡"}, {"date": " 3 January 2016", "title": "‹‹የዳኝነት ክፍተቱን እያየን አካሄዱን መጠበቅ አላስፈለገንም››", "text": "ከጥንካሬያቸው ይልቅ ክፍተት ጎልተው ከሚታዩባቸው ብሔራዊ ፌዴሬሽኖች የኢትዮጵያ እግር ኳስ ፌዴሬሽን በዋናነት ይጠቀሳል፡፡ በአሁኑ ወቅትም በእግር ኳስ ዳኞች ላይ በወሰደው የዕገዳ ውሳኔ ምክንያት የሳምንቱ መነጋገሪያ ሆኖ ይገኛል፡፡"}, {"date": " 3 January 2016", "title": "በመጠናቀቂያው ግንባታው እንዲጀመር የሚነገርለት ብሔራዊ ስታዲየም", "text": "  ቦታው ከቀድሞ የደርግ መንግሥት ጀምሮ እስከ መቶ ሺሕ ተመልካቾችን ማስተናገድ የሚችል ብሔራዊ ስታዲየም እንዲገነባበት በዕቅድ ተይዞ የቆየ ነው፡፡"}, {"date": " 3 January 2016", "title": "ራሱን ያሳማው የፌዴሬሽኑ ማሳሰቢያ", "text": "የኢትዮጵያ እግር ኳስ ፌዴሬሽን የዳኞችንና የታዛቢዎችን ክፍያ አላጠናቀቃችሁም ላላቸው በርካታ የከፍተኛ ሊግ ክለቦች የመጨረሻ ማስጠንቀቂያ ሰጥቷል፡፡"}, {"date": " 30 December 2015", "title": "ኢትዮጵያ ቡናና የእግር ኳስ ዳኞች እሰጣ ገባ", "text": "ታህሳስ 17 ቀን 2008 ዓ.ም. የደደቢት እግር ኳስ ክለብና የኢትዮጵያ ቡና እግር ኳስ ክለብ ያደረጉት ፕሪሚየር ሊግ ጨዋታ የዕለቱ ኢንተርናሽናል ዳኛ የሠሩትን ስህተት በተመለከተ የኢትዮጵያ ቡና እግር ኳስ ክለብ ታህሳስ 19 ቀን 2008 ዓ.ም. በኢትዮጵያ ሆቴል ጋዜጣዊ መግለጫ ሰጥቷል፡፡"}, {"date": " 30 December 2015", "title": "ኢትዮጵያ በሪዮ ኦሊምፒክ በውኃ ዋና የመወከል ዕድል አገኘች", "text": "ኢትዮጵያ በመጪው ክረምት በብራዚል በሚካሄደው የሪዮ ኦሊምፒክ በሚኒማ ከምትሳተፍባቸው ስፖርቶች በተጨማሪ በውኃ ዋና በአንድ ወንድና በአንዲት ሴት ተወዳዳሪዎች የምትወከልበት ዕድል ማግኘቷ ተገለጸ፡፡"}, {"date": " 27 December 2015", "title": "ብሔራዊ ቡድኑ መደበኛ ዝግጅቱን በዚህ ሳምንት ይጀምራል", "text": "በአፍሪካ እግር ኳስ መድረክ እየታወቁ ከመጡ ውድድሮች አንዱ አፍሪካውያን በአገር ውስጥ ሊግ የሚጫወቱ ተጨዋቾች ብቻ የሚወዳደሩበት የአፍሪካ አገሮች ዋንጫ (ቻን) ነው፡፡"}, {"date": " 27 December 2015", "title": "የጋምቤላን ስፖርት ያነቃቃው አዲሱ ስታዲየም", "text": "ከሃያ በላይ የሚሆኑ የነገ ተስፋዎች ግንባታው ባልተጠናቀቀው ዘመናዊ ስታዲየም ውስጥ የተለያዩ እንቅስቃሴዎችን ያደርጋሉ፡፡ አብዛኛዎቹ ወንዶች ቢሆኑም በየትኛው የስፖርት ዓይነት እንደሚሰተፉ በውል መለየት የማያስችሉ ወጣት ሴቶችም ይታያሉ፡፡"}, {"date": " 23 December 2015", "title": "የአትሌቲክሱ መዋቅራዊ ለውጥ ዓርብ ይፋ ይሆናል", "text": "በተለያዩ የውስጥና የውጭ ችግሮች ተግባራዊ ሳይሆን ከአንድ ዓመት በላይ ሲንከባለል የቆየው የኢትዮጵያ አትሌቲክስ ፌዴሬሽን የመዋቅር ለውጥ ትግበራ ዓርብ ታኅሣሥ 15 ቀን 2008 ዓ.ም. ይፋ ይሆናል ተብሎ እንደሚጠበቅ ቅርበት ያላቸው የሪፖርተር ምንጮች አረጋገጡ፡፡"}, {"date": " 23 December 2015", "title": "ሴፕ ብላተርና ሚሼል ፕላቲኒ ለስምንት ዓመት ታገዱ", "text": "ከአምና ጀምሮ በዓለም ዙሪያ ትልቅ መነጋገሪያ ሆኖ ለወራት ያህል የዘለቀው የዓለም አቀፍ እግር ኳስ ማኅበር (ፊፋ) እና የአውሮፓ እግር ኳስ ማኅበር (ዩኢኤፍኤ) ፕሬዚዳንቶች የሙስና ቅሌት በእገዳ ተጠናቋል፡፡ የፊፋም ሆነ የዩኢኤፍኤ ፕሬዚዳንቶች ውሳኔውን እንደማይቀበሉ ይልቁንም ጉዳዩን ወደ ዓለም አቀፍ የስፖርት ግልግል ፍርድ ቤት (ካስ) እንደሚወስዱት እየተናገሩ ይገኛል፡፡"}, {"date": " 20 December 2015", "title": "ፌዴሬሽኖች የሪዮ ኦሊምፒክ ዝግጅቶቻቸውን ይፋ አደረጉ", "text": "ከሰባት ወራት በኋላ በብራዚል ሪዮ ዲጂኔሮ በሚካሄደው 31ኛው ኦሊምፒያድ ኢትዮጵያ በአራት የስፖርት ዓይነቶች እንደምትወዳደር ብሔራዊ ኦሊምፒክ ኮሚቴው ይፋ አደረገ፡፡"}, {"date": " 20 December 2015", "title": " የሐረር ሲቲ ክለብና የፌዴሬሽኑ እሰጣ ገባ", "text": "በቀድሞ መጠሪያው ሐረር ቢራ፣ የምሥራቁን የአገሪቱን ክፍል በመወከል ላለፉት ዓመታት በኢትዮጵያ ፕሪሚየር ሊግ ሲወዳደር የሚታወቀው የሐረር ሲቲ እግር ኳስ ክለብ ከአምናው የውድድር ዓመት ጀምሮ በብሔራዊ ሊግ አሥር ክለቦች በሚገኙበት ምሥራቅ ዞን ሲወዳደር ቆይቷል፡፡"}, {"date": " 20 December 2015", "title": "የቀድሞ የአርሰናል ተጫዋች ሬይ ፓርለርና የኢትዮጵያ ቆይታ", "text": "የዳሸን ቢራና የእንግሊዙ ክለብ አርሰናል ወዳጅነት ቀጥሏል፡፡ የዳሸን ቢራ ለተለያዩ ማኅበራዊ ተግባራት መከወኛ የሚውል የሦስት ሚሊዮን ብር የመነሻ ድጋፍ ማድረጉን አስታውቋል፡፡"}, {"date": " 29 November 2015", "title": "ሐሮማያ ዩኒቨርሲቲ በአገሪቱ ሁለተኛ የሆነው የስፖርት አካዳሚ በቅርብ ሥራ እንደሚጀምር ገለጸ", "text": "ሐሮማያ ዩኒቨርሲቲ ከተመሠረተ ጀምሮ የተለያዩ የምርምር ውጤቶችን በተለይ በግብርና ምርምሮቹ ይታወቃል፡፡"}, {"date": " 25 November 2015", "title": "ታላቁ አትሌት በታላቁ ሩጫ ስንብቱን ይፋ አደረገ", "text": "እሑድ ኅዳር 12 ቀን 2008 ዓ.ም. መነሻና መድረሻውን መስቀል አደባባይ ያደረገው ታላቁ ሩጫ በኢትዮጵያ፣ ታላቁ አትሌት ኃይሌ ገብረ ሥላሴ ከውድድር ዓለም በክብር መሰናበቱን አብስሯል፡፡"}, {"date": " 25 November 2015", "title": "አትሌቲክስ ፌዴሬሽን የመዋቅር ለውጥ ሊያደርግ ነው", "text": "የኢትዮጵያ አትሌቲክስ ፌዴሬሽን ጽሕፈት ቤቱን እንደ አዲስ በማደራጀት ነባር መምሪያዎችን በመከፋፈል አዳዲስ መምርያዎችን በመፍጠር፤ እንዲሁም ቀደም ሲል የነበሩ አሠልጣኞችን ዳግም በመመለስ መዋቅራዊ ለውጥ ሊያደርግና አሠራሩን ሊያሻሽል መሆኑን ምንጮች ለሪፖርተር ገለጹ፡፡"}, {"date": " 25 November 2015", "title": " ታላቁ አትሌት በታላቁ ሩጫ ስንብቱን ይፋ አደረገ", "text": "እሑድ ኅዳር 12 ቀን 2008 ዓ.ም. መነሻና መድረሻውን መስቀል አደባባይ ያደረገው ታላቁ ሩጫ በኢትዮጵያ፣ ታላቁ አትሌት ኃይሌ ገብረ ሥላሴ ከውድድር ዓለም በክብር መሰናበቱን አብስሯል፡፡"}, {"date": " 22 November 2015", "title": "ታላቁ ሩጫ በመስቀል አደባባይ", "text": "የባህር ማዶ ዜጎች ቀደም ባሉት ዓመታት ወደ ኢትዮጵያ ይመጡ የነበረው አክሱም፣ ላሊበላን ወይም ደግሞ ታሪካዊውን ፋሲል ግንብ ከዚያም ሲያልፍ ዛሬ ታላቁ ሩጫ በኢትዮጵያ በሚደረግበት መስቀል አደባባይ የሚከበረውን የመስቀልና በጃንዳሜዳ የሚከበረውን የጥምቀት ክብረ በዓላት ለመታደም ነበር፡፡"}, {"date": " 22 November 2015", "title": "አቶ ጁነዲን ባሻ በምርጫው ሳይሳካላቸው ቀረ", "text": "የመካከለኛውና ምሥራቅ አፍሪካ ዋንጫ (ሴካፋ) በኢትዮጵያ አስተናጋጅነት ሊካሄድ አንድ ቀን ቀደም ብሎ በተከናወነው የውድድሩ ጠቅላላ ጉባዔ በኢንተርኮንቲኔንታል  ሆቴል በተደረገው ስብሰባ፣ ለዞኑ ፕሬዚዳንት ተወዳድረው የነበሩት የኢትዮጵያ እግር ኳስ ፌዴሬሽን ፕሬዚዳንት አቶ ጁነዲን ባሻ ሳይሳካላቸው መቅረቱ ታውቋል፡፡"}, {"date": " 22 November 2015", "title": "በአገሪቱ እግር ኳስ የተዘነጋው መሠረታዊ ጉዳይ", "text": "በአገሪቱ በሁሉም አቅጣጫዎች ሰሞንኛው የእግር ኳስ ወሬ ውጤትንና ውበት ያለውን የእግር ኳስ እንቅስቃሴ የተመለከተ ነው፡፡"}, {"date": " 22 November 2015", "title": "እግር ኳስ ፌዴሬሽን በዝርክርክ አሠራር ውስጥ እንደሚገኝ ተገለጸ", "text": "38ኛው የምሥራቅና መካከለኛው አፍሪካ አገሮች (ሴካፋ) የእግር ኳስ ሻምፒዮና በአዲስ አበባ፣ በሐዋሳና በባህር ዳር ከተሞች በቀጠለበት በዚህ ወቅት፣ የኢትዮጵያ እግር ኳስ ፌዴሬሽን በዝርክርክ አሠራር ውስጥ እንደሚገኝ የወጣቶችና ስፖርት ሚኒስቴር አስታወቀ፡፡"}, {"date": " 18 November 2015", "title": "ኢትዮጵያ በሩዋንዳው የጎልፍ ሻምፒዮና ትሳተፋለች", "text": "በሩዋንዳ ከሐሙስ ኅዳር 9 ቀን 2008 ዓ.ም. ጀምሮ በሚደረገው የምሥራቅ አፍሪካ የጎልፍ ሻምፒዮና፣ ኢትዮጵያ በስምንት አትሌቶች ትወከላለች፡፡"}, {"date": " 16 December 2015", "title": " ዓለም አቀፉ ፀረ አበረታች መድኃኒት ኤጀንሲ የኢትዮጵያን እንቅስቃሴ ገመገመ", "text": "የስፖርቱን መንደር የሚፈታተነው ከሥነ ምግባር ውጪ የሆነው የኃይል ሰጪና አበረታች መድኃኒት ተጠቃሚነት መንሰራፋት አገሮችን ማዋረድ ከጀመረ ሰነባብቷል፡፡"}, {"date": " 13 December 2015", "title": "‹‹ኦሊምፒክ ኮሚቴ ለሪዮ ኦሊምፒክ ዝግጅት 37 ሚሊዮን ብር ለመሰብሰብ አቅዷል››", "text": "31ኛው የሪዮ ኦሊምፒክ ዝግጅት የወራት ዕድሜ ቀርቶታል፡፡ የኢትዮጵያ ኦሊምፒክ ኮሚቴ በርካታ ዕቅዶችን ይዞ እየተንቀሳቀሰ መሆኑ እየተነገረ ይገኛል፡፡"}, {"date": " 13 December 2015", "title": " መንግሥት ለአትሌቶች የገንዘብ ሽልማት አበረከተ", "text": "መንግሥት በቻይና ቤጅንግ በተከናወነው የዓለም አትሌቲትክስ ሻምፒዮና እንዲሁም በኮንጎ ብራዛቪል በተደረገው የመላ አፍሪካ ጨዋታዎችና በኢትዮጵያ አስተናጋጅነት በተከናወነው 12ኛው የአፍሪካ ወጣቶች አትሌቲክስ ሻምፒዮና ላይ ተሳትፈው ውጤት ላስመዘገቡ አትሌቶችና የልዑካን ቡድን አባላት የዕውቅናና ማበረታቻ የገንዘብ ሽልማት ሰጠ፡፡"}, {"date": " 9 December 2015", "title": "መሠረት ወደ ክብሯ ተመለሰች", "text": "በዓለምና በኦሊምፒክ የሩጫ ውድድሮች ስምና ክብራቸው በዓለም ዙሪያ ከሚጠሩ ኢትዮጵያውያን አትሌቶች አንዷ የሆነችው መሠረት ደፋር ከወሊድ በኋላ ለመጀመርያ ጊዜ ባለፈው እሑድ ባደረገችው የ15 ኪሎ ሜትር የጎዳና ላይ ሩጫ አሸናፊ ሆናለች፡፡"}, {"date": " 9 December 2015", "title": "ፌዴሬሽኑ የዋሊያዎቹን የውድድር ሒደት ሊገመግም ነው", "text": "ለ2018 የዓለም ዋንጫ የማጣሪያ ማጣሪያ፣ ለአፍሪካ ዋንጫና ለአፍሪካ አገሮች (ቻን) ዋንጫ እንዲሁም በኢትዮጵያ አስተናጋጅነት ከኅዳር 11 እሰከ 26 ቀን 2008 ዓ.ም. ድረስ በተከናወነው የምሥራቅና መካከለኛው አፍሪካ አገሮች (ሴካፋ) ዋንጫ ላይ የተሳተፈው የኢትዮጵያ ብሔራዊ ቡድን እስካሁን የመጣበት የውድድር ሒደት ሊገመገም መሆኑ ተሰማ፡፡"}, {"date": " 6 December 2015", "title": "በአትሌቲክሱ ያለው አደረጃጀትና የማስፈጸም አቅም ውስንነት", "text": "በአገሪቱ ቀደምት ከሆኑት የስፖርት አደረጃጀቶች የኢትዮጵያ አትሌቲክስ ፌዴሬሽን ተጠቃሽ ነው፡፡ ኢትዮጵያ በኦሊምፒክ ውድድሮች ያስመዘገበቻቸው አንፀባራቂ ውጤቶች ከአትሌቲክሱና አትሌቲክሱ ጋር የተያያዙ ለመሆናቸው አያከራክርም፡፡"}, {"date": " 2 December 2015", "title": "ብዙዎችን ያከራከረው የዋሊያዎቹ ጉዞ", "text": "38ኛው የምሥራቅ አፍሪካና መካከለኛው አፍሪካ አገሮች (ሴካፋ) የእግር ኳስ ሻምፒዮና በኢትዮጵያ አስተናጋጅነት ከተጀመረ አንድ ሳምንቱን አጠናቋል፡፡"}, {"date": " 2 December 2015", "title": "በአዲስ አበባና ሦስት ዋና የክልል ክተሞች የጁዶ ስፖርት ሴሚናር ተካሄደ", "text": "በአዲስ አበባ ኢንተግሬትድ ማርሻልአርት ፌዴሬሽን ሥር የሚመራው የጁዶ ስፖርት በአዲስ አበባ፣ ሐዋሳ፣ አዳማና መቐለ ሴሚናር መካሄዱን ማኅበሩ አስታወቀ፡፡"}, {"date": " 29 November 2015", "title": "ገንዘቤ ዲባባ የ2015 ምርጥ አትሌትነትን ክብር አሸነፈች", "text": "በኢትዮጵያ አትሌቲክስ የስኬታማነት ታሪክ ሲወሳ የዲባባ ቀነኒ ቤተሰብ በግንባር ቀደምትነት ተጠቃሽ ነው፡፡"}, {"date": " 18 November 2015", "title": "የሴካፉ ምድብ ድልድልና የጨዋታ ፕሮግራም", "text": "38ኛው የምሥራቅና መካከላው አፍሪካ (ሴካፉ) እግር ኳስ ሻምፒዮና ከቅዳሜ ኅዳር 11 እስከ 26 ቀን 2008 ዓ.ም. ድረስ በአዲስ አበባ፣ በሐዋሳና በባህር ዳር ከተሞች ይከናወናል፡፡"}, {"date": " 11 November 2015", "title": "በሉሲዎቹ አጣብቂኝ ውስጥ የገባው ፌዴሬሽን ለዋሊያዎቹ ማበረታቻ የገንዘብ ሽልማት አበረከተ", "text": "የኢትዮጵያ ሴቶች ብሔራዊ እግር ኳስ ቡድን (ሉሲዎቹ) ከ2016 የአፍሪካ ዋንጫ ማጣሪያ ምድብ ድልድል ውጪ መሆኑ እያነጋገረ ይገኛል፡፡"}, {"date": " 11 November 2015", "title": "አበረታች መድኃኒት ላይ የተንሰራፋው ዘመቻ", "text": "ወትሮም ቢሆን ከምዕራባውያን ጋር በተቃርኖ የምትታወቀው ሩሲያ ከፖለቲካዊ ሁነቶች በስተጀርባ በስፖርቱም አዲስ ፍጥጫ ገጥማለች፡፡"}, {"date": " 11 November 2015", "title": "ለጋዜጠኛ ሰለሞን ገብረ እግዚአብሔር ዕውቅና ተሰጠ", "text": "ሦስተኛውን ዓመታዊ ጠቅላላ ጉባዔ በኢንተርኮንቲኔንታል ሆቴል ጥቅምት 26 ቀን 2008 ዓ.ም. ያከናወነው የኢትዮጵያ ስፖርት ጋዜጠኞች ማኅበር፣ ለአንጋፋው የስፖርት ጋዜጠኛ ሰለሞን ገብረ እግዚአብሔር ዕውቅናና የገንዘብ ሽልማት አበረከተ፡፡"}, {"date": " 8 November 2015", "title": "የእግር ኳስ ማነቆ የሆነው መርሐ ግብር", "text": "በኢትዮጵያ እግር ኳስ ጉዞ ውስጥ ከዓመት ዓመት የተሻሉ ነገሮችን ማሳየት ይችላል ተብሎ ግምት የሚሰጠው የኢትዮጵያ እግር ኳስ ፌዴሬሽን ‹‹ዕቅድ አልባነቱን›› የቀጠለበት ይመስላል፡፡"}, {"date": " 8 November 2015", "title": "የኢትዮጵያ ከ20 ዓመት በታች የሴቶች ብሔራዊ ቡድን የዓለም ዋንጫ ጉዞ ዛሬ ይታወቃል", "text": "ዕድሜያቸው ከ20 ዓመት በታች ለዓለም የሴቶች እግር ኳስ ዋንጫ የመጨረሻ ማጣሪያ ጨዋታ የሚያደርጉት የኢትዮጵያ ብሔራዊ ቡድን ከጋና አቻው በሚያደርገው ጨዋታ የዓለም ዋንጫ ጉዟቸውን ይለያሉ፡፡"}, {"date": " 4 November 2015", "title": "ገንዘቤ ዲባባና ሞ ፋራህ ለዘንድሮው የዓለም ኮከብነት ታጩ", "text": "ኢትዮጵያዊቷ ገንዘቤ ዲባባና እንግሊዛዊው ሞ ፋራህ ለዘንድሮው (እ.ኤ.አ. 2015) የዓለም ምርጥ አትሌትነት ሽልማት በመካከለኛና በረዥም ርቀት ምድብ የመጀመርያውን ዙር ማጣሪያ በከፍተኛ ድምፅ ማለፋቸውን፣ የዓለም አቀፉ አትሌቲክስ ፌዴሬሽኖች ማኅበር በድረ ገጹ ዘገበ፡፡"}, {"date": " 4 November 2015", "title": "ኢትዮጵያ ቡናና ሐበሻ ሲሚንቶ የስፖንሰርሺፕ ስምምነት አደረጉ", "text": "የኢትዮጵያ ቡና እግር ኳስ ክለብና ሐበሻ ሲሚንቶ አክሲዮን ማኅበር መለያ ላይ የሚቀመጥ የስፖንሰርሺፕ ስምምነት፣ ማክሰኞ ጥቅምት 23 ቀን 2008 ዓ.ም. በኢንተርኮንቲኔንታል ሆቴል ተፈራረሙ፡፡"}, {"date": " 1 November 2015", "title": "ኃይሌ ገብረ ሥላሴ የአበበ ቢቂላን ሽልማት በማግኘት ሁለተኛው ኢትዮጵያዊ ሆነ", "text": "ከዓለም ታላቅ አትሌቶች አንዱ የሆነው ኃይሌ ገብረ ሥላሴ በኒው ዮርክ ሮድ ረነርስ የሚዘጋጀው የአበበ ቢቂላ ሽልማት የዘንድሮ ተሸላሚ ሆነ፡፡"}, {"date": " 1 November 2015", "title": "ታዳጊዋ የጎል ማሽን", "text": "ተወልዳ ያደገችው በደቡብ ክልል በከንባታ ጠንባሮ ዞን ዱራሜ ከተማ ሲሆን፣ ከአንደኛ እስከ አሥረኛ ክፍል ዱራሜ ተምራ፣ 11ኛ 12ኛ ክፍልን ወደ ሐዋሳ ከተማ በማቅናት ቀጥላለች፡፡"}, {"date": " 28 October 2015", "title": "‹‹የሠራነውን ነው ያገኘነው›› የኢትዮጵያ ብሔራዊ ቡድን አሠልጣኝ ዮሐንስ ሳሕሌ", "text": "ዘንድሮ በሩዋንዳ አዘጋጅነት ለሚደረገው አገር ውስጥ የሚጫወቱ ተጨዋቾች የአፍሪካ አገሮች ዋንጫ (ቻን) ጉዞን ለማሳካት የኢትዮጵያ ብሔራዊ ቡድን በብሩንዲ የደረሰበትን የ2 ለ0 መቀልበስ ግዴታው ነበር፡፡"}, {"date": " 28 October 2015", "title": "ከ32 ዓመታት በኋላ ወደ ኢትዮጵያ በድርብ ድል የተመለሰው የፍራንክፈርት ማራቶን", "text": "ፍራንክፈርት ማራቶን በዓለም አቀፉ አትሌቲክስ ፌዴሬሽኖች ማኅበር የላቀና የወርቅ ደረጃ ያለው ውድድር ነው፡፡ ከ35 ዓመታት በፊት በፊት በተጀመረው ዓመታዊ ውድድር ኢትዮጵያ ድል ማድረግ የጀመረችው ከአራት ዓመት ቆይታ በኋላ ነበር፡፡"}, {"date": " 28 October 2015", "title": " የኢትዮጵያ ፕሪሚየር ሊግ ዛሬ ይጀመራል", "text": "  የ2008 ዓ.ም. የኢትዮጵያ ፕሪሚየር ሊግ አዲስ አበባ ስታዲየም በሚደረጉ ሁለት ጨዋታዎች ዛሬ ይጀመራል፡፡"}, {"date": " 25 October 2015", "title": "የዋሊያዎቹ የቻን ጉዞ በአዲስ አበባ ስታዲየም ይወሰናል", "text": "ዘንድሮ በሩዋንዳ አስተናጋጅነት ለሚደረገው የአፍሪካ አገሮች ዋንጫ (ቻን) የኢትዮጵያ ብሔራዊ ቡድን (ዋሊያዎቹ) ወደ ሩዋንዳ ለማምራት ዋሰኙን ጨዋታ ከቡሩንዲ አቻው ጋር በአዲስ አበባ ስታዲየም ያደርጋል፡፡"}, {"date": " 25 October 2015", "title": "የኮካ ኮላ ዋንጫ ውጤታማ ወጣቶች በስፖርት አካዴሚዎች ታቀፉ", "text": "በኮካ ኮላ ኩባንያ አዘጋጅነት ባለፈው ነሐሴ አጋማሽ በአዳማ ከተማ በተካሄደው አገር አቀፍ የወጣቶች እግር ኳስ ውድድር ብቃት ያሳዩ 62 ወንድና ሴት ተጨዋቾች በስፖርት አካዴሚዎች ታቀፉ፡፡"}, {"date": " 21 October 2015", "title": "ለሪዮ ኦሊምፒክ መንግሥት ከጎኑ እንዲቆም ብሔራዊ ኦሊምፒክ ኮሚቴ ጠየቀ", "text": "ከዛሬ ጥቅምት 1 ቀን 2008 ዓ.ም. ተነሥተን ስንቆጥር በብራዚል ዘንድሮ የሚካሄደው የሪዮ 2016 ኦሊምፒክ ጨዋታዎች ሊጀመር 296 ቀናት ይቀሩታል፡፡ የዓለም ሁሉ ዓይንና ጆሮ ወደ ብራዚላዊቷ መዲና ሪዮ ዲጂኔሮም ይሆናል፡፡"}, {"date": " 21 October 2015", "title": "አራት ተጨዋቾች ለብሔራዊ ቡድን ተጠሩ", "text": "የኢትዮጵያ ብሔራዊ እግር ኳስ ቡድን እሑድ ጥቅምት 14 ቀን 2008 ዓ.ም. ከብሩንዲ አቻው ጋር ለሚያደርገው የቻን 2016 ወሳኝ የማጣሪያ ጨዋታ አራት ተጨዋቾች በዋና አሠልጣኝ ዮሐንስ ሳሕሌ ጥሪ ተደረገላቸው፡፡"}, {"date": " 21 October 2015", "title": "ሓድነት አስመላሽ የደቡብ አፍሪካውን ታላቅ የብስክሌት ውድድር አሸነፈች", "text": "በመጪው ነሐሴ በብራዚል ሪዮ ኦሊምፒክ የብስክሌት ተወዳዳሪነቷን ያረጋገጠችው ኢትዮጵያዊቷ ሓድነት አስመላሽ ጥቅምት 6 ቀን 2008 ዓ.ም. በደቡብ አፍሪካ በተካሄደው የብስክሌት ውድድር አሸነፈች፡፡"}, {"date": " 14 October 2015", "title": "የእግር ኳስ መዛነፎች እስከመቼ?", "text": "በኢትዮጵያ እግር ኳስ የብዙ ነገሮች ቋጠሮ በአንዲት ሐረግ ላይ ስለመኖሩ ተደጋግሞ ይሰማል፡፡ ‹‹የዕቅድ አለመኖር፡፡›› ዕቅድ በሁለንተናዊ ገጽታው የአንድን ድርጊት ቦታ፣ ጊዜና ሁኔታን ተንተርሶ የሚነደፍ ዓላማ እንደመሆኑ በሁሉም የሰው ልጆች መስተጋብር (የዕለት ተዕለት እንቅስቃሴ) ውስጥ የማይተመን ዋጋ እንዳለው የብዙ ተቋማት የሥራ ውጤትና ልምድ ያሳያል፡፡"}, {"date": " 14 October 2015", "title": "አዲሱ የቴኳንዶ መማርያ መጽሐፍ", "text": "የቴኳንዶ ጥበብ ለማሳወቅ ያለመው የማስተር ኪሮስ ገብረ መስቀል ‹‹ቴኳንዶ›› የተሰኘ አዲስ መጽሐፍ መስከረም 30 ቀን 2008 ዓ.ም. በኢትዮጵያ ብሔራዊ ቴአትር ተመርቋል፡፡"}, {"date": " 11 October 2015", "title": "የፊፋ ወርኃዊ የአገሮች እግር ኳስ ደረጃ ለኢትዮጵያ እግር ኳስ ምንድነው? መፍትሔውስ?", "text": "የኢትዮጵያ እግር ኳስ ብዙ ሲተች፣ ብዙ ሲብጠለጠል ቆይቷል፡፡ እየተብጠለጠለም ይገኛል፡፡ የለውጥ ያለህ ሲባልና ሲዘከር ከረመ፡፡"}, {"date": " 11 October 2015", "title": "እያደረ አዲስ የሆነው የፊፋ የቅሌት ወሬ", "text": "ላለፉት ጥቂት ወራት አነጋጋሪ ሆኖ የሰነበተው የዓለም አቀፉ እግር ኳስ ማኅበር (ፊፋ) የቅሌት ዜና በከፍተኛ የሙስና ቅሌት ስማቸው ተነስቶ የነበሩትን ግለሰቦች በአሜሪካው የፌዴራል የወንጀል ምርመራ መሥሪያ ቤት ጣልቃ ገብነት ለምርመራ በቁጥጥር ሥር ካዋለ በኋላም አልተቋጨም፡፡"}, {"date": " 11 October 2015", "title": "ደደቢትና መሰቦ ሲሚንቶ የስፖንሰርሺፕ ስምምነት አደረጉ", "text": "በአጭር የምሥረታ ዓመታት ወደ ፕሪሚየር ሊጉ ያደገው የደደቢት እግር ኳስ ክለብ ከመሰቦ ሲሚንቶ ፋብሪካ ጋር አንድ ዓመት የሚዘልቅ የስፖንሰርሺፕ ስምምነት ማድረጉን አስታወቀ፡፡"}, {"date": " 7 October 2015", "title": "የብሔራዊ ቡድኑ ‹‹ሽፍንፍንነት›› እስከምን ድረስ?", "text": "ብዙ ጊዜ ጎልተው የሚደመጡት የብሔራዊ ቡድኑ ችግሮች ከአሠለጣጠንና የጨዋታ ዘይቤ ጋር ተያይዞ የሚሰነዘሩት አስተያየቶች ቢሆኑም፣ በብሔራዊ ቡድኑ ውስጥ እነማን ከየትና እንዴት ተካተቱ የሚሉት ጥያቄዎችም በተመሳሳይ መልኩ ይደመጣሉ፡፡"}, {"date": " 7 October 2015", "title": "ፌዴሬሽኑ በሊጉ ዕጣ ፈንታ ላይ ከክለቦች ጋር ሊነጋገር ነው", "text": "የኢትዮጵያ እግር ኳስ ፌዴሬሽን፣ ከዘንድሮው የውድድር ዘመን ጀምሮ ፕሪሚየር ሊጉ በኢትዮጵያ ብሮድካስቲንግ ኮርፖሬሽን (ኢቢሲ) ቀጥታ ሥርጭት እንዲኖረውና የሊጉ ስያሜ ደግሞ ‹‹ካስትል ኢትዮጵያ ፕሪሚየር ሊግ›› ተብሎ እንዲጠራ ከቢጂአይ ኢትዮጵያ ጋር ተስማምቶ ነበር፡፡"}, {"date": " 7 October 2015", "title": "በሴት ልጅ ግርዛት ላይ ያተኮረው ታላቁ ሩጫ በሰመራ", "text": "ታላቁ ሩጫ በኢትዮጵያ በሁሉም የአገሪቱ ክልል ከተሞች በሚያደርጋቸው የሩጫ ውድድሮች ለኅብረተሰቡ ጠቃሚ መልክዕቶችን ማስተላለፍ ከጀመረ ዓመታት ተቆጥረዋል፡፡"}, {"date": " 4 October 2015", "title": "ቅዱስ ጊዮርጊስና መከላከያ ለሁለት ዋንጫዎች ይጫወታሉ", "text": "የአዲስ አበባ ከተማ አስተዳደር እግር ኳስ ፌዴሬሽን በየዓመቱ የሚያከናውነው ‹‹የአዲስ አበባ ከተማ ዋንጫ›› የእግር ኳስ ውድድር መስከረም 22 ቀን 2008 ዓ.ም. በአዲስ አበባ ስታዲየም ተጀምሯል፡፡"}, {"date": " 4 October 2015", "title": "እግር ኳስና ቢራ ፋብሪካዎች", "text": "በአገሪቱ በመስፋፋት ላይ የሚገኙት የመጠጥ ፋብሪካዎች ቀስ በቀስ ከገበያ ፉክክራቸው መልስ ወደ ስፖርቱ መስክ መምጣታቸው እየታየ ነው፡፡"}, {"date": " 4 October 2015", "title": "የፕሪሚየር ሊጉ የ2008 ውድድር ዓመት መርሐ ግብር ይፋ ሆነ", "text": "የኢትዮጵያ ፕሪሚየር ሊግ ክለቦች የ2008 ውድድር ዓመት የክለቦች ጨዋታ መርሐ ግብር ይፋ ሆነ፡፡ "}, {"date": " 30 September 2015", "title": "ዋሊያዎቹ ለዓለም ዋንጫ ማጣሪያ ሳኦቶሜና ፕሪንስፔን ይገጥማሉ", "text": "በውድድር ዓመቱ ሁለት አኅጉራዊና የዓለም ዋንጫ ማጣሪያ የሚጠብቀው የኢትዮጵያ ብሔራዊ ቡድን፣ የመጀመሪያውን የዓለም ዋንጫ ማጣሪያ ከሳኦቶሜና ፕሪንስፔ ጋር መስከረም 27 ቀን 2008 ዓ.ም. ይጫወታል፡፡"}, {"date": " 30 September 2015", "title": "የኢትዮጵያ ሴቶች ብሔራዊ ቡድን ወደ ቡርኪናፋሶ ያመራል", "text": "ዕድሜያቸው ከ20 ዓመት በታች ለዓለም የሴቶች እግር ኳስ ዋንጫ ማጣሪያውን እያደረገ የሚገኘው የኢትዮጵያ ሴቶች ብሔራዊ ቡድን፣ ከቡርኪናፋሶ አቻው ጋር ቅዳሜ መስከረም 22 ቀን 2008 ዓ.ም. ኡጋዱጉ ላይ ይጫወታል፡፡"}, {"date": " 30 September 2015", "title": "ቢጂአይ ኢትዮጵያ የፕሪሚየር ሊጉን መጠሪያ ለመውሰድ እየተደራደረ ነው", "text": "በቢራ ጠመቃ ኢንዱስትሪ ተሳታፊ የሆነው ቢጂአይ ኢትዮጵያ የኢትዮጵያ ፕሪሚየር ሊግ በስሙ መጠራት ይችል ዘንድ፣ ከኢትዮጵያ እግር ኳስ ፌዴሬሽን ጋር መስከረም 19 ቀን 2008 ዓ.ም. በኢሊሊ ሆቴል የመጀመሪያውን የመግባቢያ ሰነድ ይፈራረማል ተብሎ ይጠበቃል፡፡"}, {"date": " 27 September 2015", "title": "የእንግሊዙ እግር ኳስ ክለብ አርሴናል ከዳሽን ቢራ ጋር ለሦስት ዓመት በአጋርነት ለመሥራት ተፈራረመ", "text": "የእንግሊዙ እግር ኳስ ክለብ አርሰናል ከዳሽን ቢራ ጋር ለሦስት ዓመት የሚቆይ ለዳሽን ቢራ ክለብ ቴክኒካዊ ድጋፍ ለማድረግ የአጋርነት ስምምነት ተፈራረመ፡፡"}, {"date": " 27 September 2015", "title": "የኢትዮጵያ እግር ኳስ ፌዴሬሽን የተጨዋቾቹን ወርሐዊ ክፍያ ይፋ አደረገ", "text": "የኢትዮጵያ እግር ኳስ ፌዴሬሽን የኢትዮጵያ የክለብ ተጨዋቹን የዝውውር ሕግ ካረቀቀ በኋላ በዘንድሮም የውድድር ጊዜ ውል የያዙና ከአንድ ክለብ ወደ ሌላ ክለብ የተዘዋወሩ ተጨዋቾችን ደሞዝ ይፋ አድርጓል፡፡"}, {"date": " 23 September 2015", "title": "አትሌቶች ለሕዳሴው ግድብ የዕጣ ሽልማት የሚቀርቡ 52 ቴሌቪዥኖችን በስጦታ አበረከቱ", "text": "የኢትዮጵያ አትሌቶች ለታላቁ ሕዳሴ ግድብ ለሁለተኛው ዙር የ8100 “A” ለሚደረገው ገቢ ማሰባሰቢያ ይሆን ዘንድ ለአሸናፊ ዕጣዎች ሽልማት የሚውሉ ባለ32 ኢንች ኤል ሲዲ ባለቀለም 52 ቴሌቪዥኖችን በስጦታ አበረከቱ፡፡"}, {"date": " 23 September 2015", "title": "በታዳጊዎች ያለ ዕድሜ ጋብቻ ላይ ያተኮረው ታላቁ ሩጫ በጎንደር", "text": "ታሪካዊቷ ጎንደር ከተማ እሑድ መስከረም 9 ቀን 2008 ዓ.ም. ቀይ መለያ የለበሱ አዋቂዎችና ታዳጊዎችን ያሳተፈ የታላቁ ሩጫ ውድድርን ያስተናገደችው፣ በአገር አቀፍ ደረጃ በከፍተኛ ደረጃ ያለዕድሜ ጋብቻ ከሚፈጸምባቸው ጥቂት ክልሎች አንዱ የአማራ ክልል በመሆኑ ነው፡፡  "}, {"date": " 23 September 2015", "title": " ማሞ ወልዴ በአፍሪካ ጨዋታዎች የነሐስ ሜዳሊያ ያገኘው በ5,000 ሜትር ወይስ በ10,000?", "text": "‹‹የአፍሪካውያን ኦሊምፒክ›› የሚል ቅፅል ስም ያተረፈው የመላው አፍሪካ ጨዋታዎች ዘንድሮ 50ኛ ዓመቱን ደፍኗል፡፡ የወርቅ ኢዮቤልዩንም የመጀመሪያውን ጨዋታዎች በሐምሌ 1958 ዓ.ም. ያዘጋጀችው ኮንጎ ብራዛቪል ዳግመኛ ለማስተናገድ በቅታበታለች፡፡"}, {"date": " 20 September 2015", "title": "‹‹ስፖርቱ መንግሥት የማይነካው ምሽግ ሆኗል›› አትሌት ገብረእግዚአብሔር ገብረማርያም", "text": "15ኛው የዓለም አትሌቲክስ ሻምፒዮና መጠናቀቅ ተከትሎ የኢትዮጵያ አትሌቲክስ ፌዴሬሽንን ጨምሮ በአጠቃላይ የስፖርቱ ተቋማዊ አደረጃጀት መታየት እንዳለበት እየተጠየቀ ይገኛል፡፡"}, {"date": " 20 September 2015", "title": "የትናንቱ ግብ ጠባቂ የዛሬው የቴክኖሎጂ ባለሙያ ስለ እግር ኳሱ ሲናገር", "text": "ዕድሜው በሃምሳዎቹ መጨረሻ ላይ የሚገኘው ዘለግ ባለው ቁመናውና ነጣ ባለው ፀጉሩ የሚለየው ወንድማገኝ ፀጋዬ በቅፅል ስሙ ጃምቦን የሚያስታውሱት የቀድሞ የኢትዮጵያ እግር ኳስ ቤተሰቦች ምን ያህሎቹ እንደሚሆኑ በግልፅ ለማስቀመጥ ይከብዳል፡፡"}, {"date": " 16 September 2015", "title": " የመላው አፍሪካ ጨዋታዎችና የኢትዮጵያ ተሳትፎ", "text": "ዘንድሮ ለ11ኛ ጊዜ በዲሞክራቲክ ሪፐብሊክ ኮንጐ ብራዛቪል አስተናጋጅነት በመከናወን ላይ ይገኛል፡፡"}, {"date": " 16 September 2015", "title": "ኢንተርናሽናል ሴቶች ዳኞች ለእግር ኳስ ፌዴሬሽን ጥያቄ አቀረቡ", "text": "በዓለም አቀፍ ደረጃ የእግር ኳሱን ዕድገት ተከትሎ የሴቶች ተሳትፎም በዚያው መጠን እየተጠናከረ መጥቶ ተስፋ ሰጪ ውጤቶች መታየታቸው ይታወቃል፡፡"}, {"date": " 13 September 2015", "title": "‹‹ስፖርቱ በሙያው ውስጥ ባላለፉ ድንገቴዎች ሲወረር ለምን ብለን የጠየቅንበት ጊዜ የለም››", "text": "አቶ ሳምሶን ጨነቀ፣ የቀድሞው የመብራት ኃይልና  የብሔራዊ ወጣት ቡድን ተጫዋች\nአሁን አሁን በተለይም የእግር ኳሱና የአትሌቲክስ ነገር ጠንካራ መነጋገሪያ እየሆነ ይገኛል፡፡ በዋናነት ደግሞ ስፖርቱ በሙያተኞች ባለመመራቱ በጊዜ ሒደት ከመሻሻል ይልቅ ውድቀቱን እያፋጠነ ስለመሆኑ ነው የሚነገረው፡፡"}, {"date": " 9 September 2015", "title": "የእግር ኳሱ ደረጃና ሚዛን ያጣው ንፅፅር", "text": "ከዓመት እስከ ዓመት የኢትዮጵያ ብሔራዊ ቡድን በሚያካሂዳቸው የነጥብም ሆነ የወዳጅነት ጨዋታዎች ከየአቅጣጫው የሚሰነዘሩት ገንቢም ሆኑ አሉታዊ አስተያየቶች ተጠናክረው በቀጠሉበት በዚህ ወቅት፣ የእግር ኳስ ጉዳይ ብዙዎቹ ታዳሚዎች ግራ አጋቢ ሆኖ ቀጥሏል፡፡"}, {"date": " 9 September 2015", "title": "የወርቅ ጫማ ለአዲሷ የረዥም ርቀት ንግሥት", "text": "ከሁለት ሳምንት በፊት ቤጂንግ ባስተናገደችው 15ኛው የዓለም አትሌቲክስ ሻምፒዮና በአትሌቲክስ የዓለምን ትኩረት ካገኙ ድንቅ አትሌቶች መካከል ትጠቀሳለች፡፡"}, {"date": " 6 September 2015", "title": "የቀጠለው የአልማዝ አያና ድል", "text": "በቤጂንግ (ቻይና) ባለፈው እሑድ በተጠናቀቀው የዓለም አትሌቲክስ ሻምፒዮና ሦስት ወርቅ ያጠለቁት ኢትዮጵያውያቱ አልማዝ አያና እና ገንዘቤ ዲባባ፣ ኬንያዊቷ ቪቪያን ቼርዩት ሐሙስ ዕለት በዙሪክ በ3000 ሜትር የሚያደርጉት ፉክክር ለዳይመንድ ሊጉ ድምቀት እንደሚሆን ተጠብቆም ብዙም ተነግሮለት ነበር፡፡"}, {"date": " 2 September 2015", "title": "የቤጂንግ ዓለም አትሌቲክስ ሻምፒዮና መንታ ገጽታ", "text": "ዕለተ ቅዳሜ ነሐሴ 23 ቀን 2007 ዓ.ም. በክረምቱ ድቅድቅ ጨለማ ለአብዛኛው  ኢትዮጵያዊ የተለየ ነገር እንደማያመጣ የብዙዎች እምነት ነበር፡፡"}, {"date": " 2 September 2015", "title": "ዋሊያዎቹ ዛሬ ወደ ሲሸልስ ያመራሉ", "text": "  የኢትዮጵያ ብሔራዊ ቡድን ነሐሴ 30 ቀን 2007 ዓ.ም. ከሲሸልስ አቻው ጋር ለሚያደርገው የ2017 የአፍሪካ ዋንጫ ምድብ ማጣሪያ ጨዋታ ነሐሴ 27 ቀን ወደ ስፍራው ያመራል፡፡"}, {"date": " 30 August 2015", "title": "ፌዴሬሽኑና የኢትዮጵያ አየር መንገድ ምንና ምን ናቸው?", "text": "በዓለም ላይ ዝናው እየገነነ የመጣውና የአፍሪካ ኩራት እየተባለ የሚነገርለት የኢትዮጵያ አየር መንገድ ከዓመት ዓመት በትርፋማነቱ እንደቀጠለ ይገኛል፡፡"}, {"date": " 30 August 2015", "title": "ድሬዳዋን ለፕሪሚየር ሊግ ያበቃችው መሠረት ማኔ ", "text": "በኢትዮጵያ የእግር ኳስ ታሪክ ውስጥ ትልቅ ስም ያላቸው ክለቦች ከተገኙባቸው ከተሞች አንዱ ድሬዳዋ ነው፡፡ የኢትዮጵያ ፕሪሚየር ሊግ ከጀመረበት 1990 ጀምሮ ድሬዳዋ ጨርቃ ጨርቅ፣ ድሬዳዋ ከነማና ምድር ባቡር ተሳታፊ ነበሩ፡፡"}, {"date": " 30 August 2015", "title": "ለሪዮ ኦሊምፒክ ቅድመ ዝግጅት ሥልጠና ተሰጠ", "text": "ከአንድ ዓመት በኋላ ለሚካሄደው የሪዮ ዲጂኔሮ ኦሊምፒክ ተሳትፎ የሚረዳ የቅድመ ዝግጅት ሥልጠና ላይ የኢትዮጵያ ልዑክ ተካፋይ ሆነ፡፡"}, {"date": " 30 August 2015", "title": "ዋልያ ቢራ የሲሸልስ ዕድለኞች ለኢትዮጵያዊ ጨዋነት ትኩረት እንዲሰጡ ጠየቀ", "text": " ዋልያዎቹ ለአፍሪካ ዋንጫ ማጣሪያ ሲሸልስ ላይ ከአቻቸው ጋር ለሚኖራቸው ጨዋታ ዋልያ ቢራ የሚወስዳቸው 200 ዕድለኞች ከወዲሁ ለኢትዮጵያዊ ጨዋነት ትኩረት ሰጥተው እንዲዘጋጁ ጥሪ አቀረበ፡፡  "}, {"date": " 26 August 2015", "title": "ብዙዎችን ያስቆጨው የአትሌቲክስ ውጤት", "text": "ኢትዮጵያ በዓለም አቀፍ አትሌቲክስ ሻምፒዮና ላይ ለመካፈል ለወራት ያህል አዲስ አበባ ከሚገኙ አትሌቶች እንዲሁም በውጪ ተቀምጠው ልምምድ የሚያደርጉትን ጨምሮ ለ15ኛው የቤጂንግ ዓለም አቀፍ ውድድር ለማድረግ ወደ ሥፈራው  ካቀኑ አምስተኛ ቀናቸውን ይዘዋል፡፡"}, {"date": " 26 August 2015", "title": "ዋሊያዎቹ ለአቋም መለኪያ ጨዋታ ሩዋንዳ ያመራሉ", "text": " የኢትዮጵያ ብሔራዊ ቡድን ለ17ኛ ጊዜ ጋቦን በሚዘጋጀው የአፍሪካ ዋንጫ ማጣሪያ ዝግጅት የአቋም መለኪያ ጨዋታ ለማድረግ ዛሬ ወደ ሩዋንዳ ኪጋሊ ያቀናል፡፡\nዋሊያዎቹ ለአፍሪካ ዋንጫና ለቻን ተሳትፎ የሚያደርጉት የማጣሪያ ውድድር በውጤት መጀመራቸው ይታወሳል፡፡ ካደረጓቸው ሦስት ጨዋታዎች በሁለቱ አሸንፈው በአንድ አቻ ወጥተው በመጓዝ ላይ ይገኛሉ፡፡"}, {"date": " 26 August 2015", "title": "የኮፓ ኮካ ኮላ ብሔራዊ የእግር ኳስ ውድድር በአዳማ እንደቀጠለ ነው", "text": "ከመላ ኢትዮጵያ የተወጣጡ ትምህርት ቤቶች ተካፋይ የሚሆኑበትና ዕድሜያቸው ከ15 ዓመት በታች የሆኑ የታዳጊ ወጣቶች የኮፓ ኮካ ኮላ የእግር ኳስ ውድድር አበበ ቢቂላ ስታዲየም መከናወኑን በአዳማ ቀጥሏል፡፡"}, {"date": " 23 August 2015", "title": "ሁለት ዳኛዎች በብቃት ማነስ ለአንድ ዓመት ታገዱ", "text": "የኢፌዴሪ ስፖርት ኮሚሽን በየዓመቱ በሚካሄደው የታዳጊ ወጣቶች ፕሮጀክቶች ሻምፒዮና ላይ የፍጻሜ ጨዋታ የመሩትና ከዳኝነት ደንብ ውጪ ውሳኔ በመስጠት ጨዋታው እንዲረበሽ አድርገዋል የተባሉ ሁለት የእግር ኳስ ዳኛዎች ለአንድ ዓመት ከዳኝነት ታገዱ፡፡"}, {"date": " 23 August 2015", "title": " የሦስት ተጨዋቾች መቀነስና እልባት ያላገኘው ውዝግብ", "text": "ሳላዲን በርጌቾ ተወልዶ እንዳደገበት በሚነገረው ኮልፌ የቡና ደጋፊ እንደሆነ የሚናገረው ወጣት የሠፈሩን ልጅ በተቀናቃኝነት በሚፈርጀው ቅዱስ ጊዮርጊስ ክለብ ውስጥ ሲጫወት መመልከቱ የሚያበሳጨው ጉዳይ ነው፡፡"}, {"date": " 23 August 2015", "title": " ደደቢት እግር ኳስ ክለብ አዲስ የሴቶችና የወንዶች አሠልጣኞችን ቀጠረ", "text": "ደደቢት እግር ኳስ ክለብ በ2007 ዓ.ም. የነበሩት የወንዶችና የሴቶች ቡድን አሠልጣኞች የብሔራዊ ቡድን አሠልጣኝ ሆነው ዮሐንስ ሳሕሌና አሥራት አባተ በመመረጣቸው ምክንያት አዲስ አሠልጣኞች ቀጠረ፡፡"}, {"date": " 19 August 2015", "title": "ቤጂንግ ዝግጅቷን አጠናቃለች", "text": "የዓለም አቀፉን አትሌቲክስ ፌዴሬሽኖች ማኅበር (አይኤኤኤፍ) እና አትሌቲክሱን  ያናወጠው የአበረታች መድኃኒት ዜና ትኩሳቱ ሳይበርድ በተመረጡ ታላላቅ ከተሞች በየሁለት ዓመቱ የሚከናወነው የዓለም አትሌቲክስ ሻምፒዮና ዘንድሮ ለ15ኛ ጊዜ በቻይናዋ ቤጂንግ ከተማ ሊስተናገድ ዝግጅቱን አጠናቋል፡፡"}, {"date": " 19 August 2015", "title": " የድሬዳዋው የብሔራዊ ሊግ ውድድር እሑድ ፍጻሜውን ያገኛል", "text": "በድሬዳዋ ከተማ አስተናጋጅነት እየተከናወነ የሚገኘውና ወደ ፕሪሚየር ሊጉ የሚመጡ ሁለት ክለቦች መለየት የሚያስችለው የብሔራዊ ሊግ ክለቦች የእግር ኳስ ጨዋታ እሑድ ፍጻሜውን ያገኛል፡፡ ከ24 ቡድኖች ለሩብ ፍጻሜው የዘለቁት ስምንቱ ቡድኖች የጥሎ ማለፉን መርሐ ግብር ዛሬ ይጀምራሉ፡፡"}, {"date": " 19 August 2015", "title": "ብሥራት ጋሻው ጠና ለዓለም አቀፉ ፌዴሬሽን አመራርነት ይወዳደራሉ", "text": "የኢትዮጵያ አትሌቲክስ ፌዴሬሽንን በፕሬዚዳንትነት ይመሩ የነበሩት ወ/ሮ ብሥራት ጋሻው ጠና የወከላቸው የአማራ ክልል ከሥልጣናቸው ቢያነሳቸውም፣ የዓለም አቀፍ አትሌቲክስ ፌዴሬሽኖች ማኅበር ግን ለከፍተኛው የምክር ቤት አባልነት በዕጩነት አቀረባቸው፡፡"}, {"date": " 16 August 2015", "title": "‹‹የአገሪቱ እግር ኳስ ከጊዜው ጋር ሊራመድ የሚችል መዋቅራዊ ይዘት ያለው አይመስለኝም››", "text": "ሞቃታማዋ የምሥራቅ ፈርጥ ድሬዳዋ በኢትዮጵያ ታሪክ ውስጥ በብዙ መልኩ ብትጠቀስም ከባቡር ትራንስፖርትና ከእግር ኳሱ ጋር የሚያይዛት ጉዳዩዋ ለብዙኃኑ ደምቆ የሚታይ መልኳ ነው፡፡"}, {"date": " 16 August 2015", "title": "አገር አቀፍ የስፖርት ምክር ቤት የመዋቅር ለውጥ እንዲያደርግ ተጠየቀ", "text": "የአገሪቱን ስፖርቶች የወደፊት አቅጣጫ ለመወሰን በሚያስችለው አደረጃጀት የተዋቀረው አገር አቀፍ የስፖርት ምክር ቤት ዓመታዊ ጉባኤውን ነሐሴ 5 እና 6 ቀን 2007 ዓ.ም. በካፒታል ሆቴል አከናውኗል፡፡ ምክር ቤቱ ከፍተኛ የመንግሥት አመራሮችን ባካተተ መልኩ እንደ አዲስ የመዋቅር ለውጥ እንዲያደርግ ተጠይቋል፡፡"}, {"date": " 12 August 2015", "title": "የተፈጥሮ ሀብት ጥበቃን ግቡ ያደረገው የተራራ ላይ ሩጫ", "text": "የአየር ንብረት ለውጥ ከመቸውም ጊዜ በላይ የዓለም ሥጋት በሆነበት በዚህ ወቅት ሰዎች ለአካባቢያቸው ደኅንነት ዘብ እንዲቆሙ ለማስቻል በርካታ ሥራዎች ሲከናወኑ ይታያል፡፡"}]}