{"news": [{"date": " 13 March 2019", "title": "አዲስ አበባን የዘር ፖለቲካ ጭቅጭቅ ውስጥ መክተት አሳፋሪ ነው!", "text": "ከዓመታት በፊት አዲስ አበባ ዩኒቨርሲቲ (ስድስት ኪሎ) ሬጅስትራር ጽሕፈት ቤት ግድግዳ ላይ በተንጠለጠለ የማስታወቂያ ሰሌዳ ውስጥ ከተካተቱት ጽሑፎች አንዷ ቀልቤን ስባው ነበርና በማስታወሻዬ ላይ አስፍሬያታለሁ፡፡"}, {"date": " 13 March 2019", "title": "ግብር በሩጫ. . . !? በኮንሰርት. . . !?", "text": "የኦቶማን ኢምፓየር ፍልስጤምን ይገዛ በነበረበት ጊዜ ግብር ይጥል የነበረው ተክልና ዛፍን በመቁጠር ነበረ፡፡ ፍልስጤማውያን፣ ዓረቦችና አይሁዳውያን ይኼን ከባድ ቀረጥ በመፍራት ግብር በመጣያው ሰሞን ዛፍን ይቆርጡ፣ ተክሉን ይነቃቅሉ ነበር፡፡ በዚህም አካባቢውን ክፉኛ አራቁቶት በረሃማ አድርጎት እንደነበር የታሪክ ድርሳናት ያትታሉ፡፡"}, {"date": " 13 March 2019", "title": "‘አዲስ አበባ የማን ናት?' የሚለው ጥያቄ ኢትዮጵያን የኢትዮጵያዊያን በማድረግ ይፈታል!", "text": "በእዚህ መጣጥፍ ሁለት ጉዳዮች ተነስተዋል፡፡ አንዱ የአዲስ አበባ ከተማ የባለቤትነት ጉዳይ ሲሆን፣ ሁለተኛው ከዚህ ጋር ተያይዞ በቅርቡ ለአዲስ አበባ ነዋሪዎች በሚተላለፉት የኮንዶሚኒየም ቤቶች ጋር የተነሳው ውዝግብ ነው።"}, {"date": " 6 March 2019", "title": "ለውጡን አለመደገፍ መብት ቢሆንም ለውጡን ማደናቀፍ ግን…", "text": "ሐሙስ የካቲት 8 ቀን 2010 ዓ.ም. የኢፌዴሪ ጠቅላይ ሚኒስትርና የኢሕአዴግ ሊቀመንበር አቶ ኃይለ ማርያም ደሳለኝ፣ ኢትዮጵያን ወደፈለጉት አቅጣጫ ሊመሩበት የሚያስችሏቸውን ሁለት ቁልፍ ሥልጣኖች ለአንዴና ለመጨረሻ ጊዜ እንደማይፈልጓቸው አስታወቁ፡፡"}, {"date": " 6 March 2019", "title": "በጅምላ ስም ማጠልሸት አያዋጣንም በደቦ ማሞካሸቱም ቢሆን አያዛልቀንም", "text": "ገና ከለጋ ዕድሜዬ አንስቶ በፈረንጅ አፍ እየተደጋገመ ሲነገር የምሰማው አንድ ዘይቤያዊ አነጋገር ትዝ ይለኛል፡፡ ሰውየው ብዙ ያወቀና በጥልቅ የተመራመረ በሚመስል አቀራረብ “All hasty generalizations are wrong” (በጅምላ የሚሰጡ ማጠቃለያዎች ሁሉ የተሳሳቱ ናቸው) በማለት ተራግሞ ሳይጨርስ በአንክሮ ያዳመጠው ትንታግ ባልንጀራው፣ “Including this one” (አሁን የምትለውን ጨምሮ) ሲል ባልተጠበቀ የመልስ ምት ኮረኮመውና አንገቱን አስደፋው አሉ፡፡"}, {"date": " 6 March 2019", "title": "የምን መድበለ ፓርቲ?", "text": "መድበለ ፓርቲ ኢትዮጵያ አሁን ካለችበት የዕድገት ደረጃ አንፃር ከታየ የማይሠራ መሆኑንና ምርጫ እንደማያስፈልግ ሁለት ተከታታይ ጽሑፎችን አቅርቤአለሁ፡፡ በመሆኑም ይህ የመጨረሻውና የመደምደሚያው ጽሑፌ ይሆናል፡፡ ስለመድበለ ፓርቲም ይሁን ስለፌዴራሊዝም ወይም ስለሌላ ዓብይ የፖለቲካ ጥያቄዎች  አዎንታዊ መልስ ለመስጠት፣ በቅድሚያ አገርን በተለይም ያለችበትን የዕድገት ደረጃ ማወቁ እጅግ  አስፈላጊ ነው እላለሁ፡፡"}, {"date": " 27 February 2019", "title": "ይድረስ ለጠቅላይ ሚኒስትር ዓብይና ለብሔራዊ ዕርቀ ሰላም ኮሚሽን", "text": "የዶ/ር ዓብይ መንግሥት አልተቻለም! እንደ ራስ ዳሸን ተራራ የተቆለሉትን የአገራችንን ፈርጀ ብዙ ችግሮች ለመፍታት ቁርጠኛነቱን እያስመሰከረ ነው፡፡ የሰማነውን አጣጥመን ሳንጨርስ ሌላ አዳዲስ የምሥራቾችን በላይ በላዩ ያሰማናል፡፡"}, {"date": " 27 February 2019", "title": "ኢትዮጵያ ልጆቿን ትጣራለች!", "text": "አገራችን አሁንም ለክብሯና ለነፃነቷ የሚሰውላትን እየፈለገች ነው። ልጆቿ ነንና የዜግነት ግዴታችንን እንወጣ ዘንድ ትጣራለች። ከሁሉም ይበልጥ ደግሞ ታሪክ ተረካቢውና አገር ተረካቢውን ትውልድና ወጣቱን ትውልድ ታያለች። የነገው ሰው ናችሁና አትጡኝ ትላለች።"}, {"date": " 27 February 2019", "title": "ይቅርታና ሕዝብ ጠቅላይ ሚኒስትር ዓብይን ያሻግር", "text": "እስረኞች ሁሉ ተፈቱ። ዴሞክራሲም ተወለደ። በደስታ ሰከርን። አሁን አሁን ግን የጫጉላ ጊዜ እየጨረስን ይመስለኛል። ዶ/ር ዓብይ የምነቅፍብዎት አንድ ነገር አለኝ። በሕግ የጊዜ ሒደት ሳይሆን ኢሰብዓዊ በሆነ ሁኔታ ሕዝብን በወከባ ማፈናቀል የብርሃን ሥራ አይመስለኝም። ጉዳዩን ወደ ፍርድ ቤት ይምሩትና ዜጎች መንግሥትን ፍርድ ቤት ቆመው የሚሞግቱበት እውነተኛ፣ ነፃና ፍትሐዊ አገር እንድትሆን ፈር ቀዳጅ ይሁኑ።"}, {"date": " 7 November 2018", "title": "ጅግጅጋ ብትጮህም ሰሚ ጆሮ ያገኘች ግን አይመስልም!", "text": "ኢትዮጵያዊያን የዓመቱን 13 ወራት በልዩ መገለጫቸው ማንሳታቸው የተለምዶ ነው፡፡ ለምሳሌ በደገኛው ነዋሪ ዘንድ የሐምሌ ወር በነጎድጓድ በታጀቡ ጥቁር ደመናማ ቀናት ይታወሳል፡፡ ይህ ግን ለምሥራቁ የኢትዮጵያ ክፍል፣ በተለይ ለሶማሌ ምድር አይሠራም። ሶማሌዎች ‹‹Heeg Heeg›› ብለው የሚጠሩት ባለአሸባሪ ድምፅ ያለው ነጎድጓድና ሐምሌ ወር ትውውቃቸው እምብዛም ነው።"}, {"date": " 7 November 2018", "title": "በአገራችን የለውጥ ሒደት የሚታዩ ፈተናዎችና መፍትሔዎች", "text": "የሕዝቦች የትግል ውጤት የሆነ ለውጥ በአገራችን እየታየ ነው፡፡ ይህን ሕዝባዊ ለውጥ የሕይወት መስዋዕትነትን ሊያስከፍል በሚችል ሁኔታ የመሩትና የመጀመሪያውን ምዕራፍ እንዲጠናቀቅ ላደረጉት የቲም ለማ ቡድን ያለኝን አድናቆትና ክብር ለመግለጽ እወዳለሁ፡፡"}, {"date": " 31 October 2018", "title": "የንግግር መድረኮች ለዴሞክራሲ ግንባታ ያስፈልጉናል!", "text": "ሪፖርተር መስከረም 13 ቀን 2011 ዓ.ም. \"የሕዝብን ቀልብ የሚገዛው የላቀ ሐሳብ ነው!\" በሚል ርዕስ በጻፈው ርዕሰ አንቀጹ፣ ‹‹የኢትዮጵያ ሕዝብ ከፖለቲካ ፓርቲዎች ብዙ ይጠብቃል፡፡ ከዚህ ቀደም የተፈጸሙ ስህተቶችን እያመነዠኩ በሌላ መንገድ እነሱን ለመድገም መሞከር ትርፉ ውድቀት ነው፡፡ በሠለጠነ መንገድ መቀራረብ፣ መነጋገርና መደራደር የሚጠቅመው የተሻሉ ሐሳቦች እንዳይባክኑ ነው፡፡"}, {"date": " 31 October 2018", "title": "አክራሪ ብሔርተኝነት እንጂ ብሔርተኝነት ክፋት የለውም!", "text": "በዘልማድ አንድን ግለሰብ ወይም ቡድን እየጠቀስን እገሌ እኮ ብሔርተኝነት ያጠቃዋል፣ ለአገር ሥጋት ነው፣ ወዘተ. እያልን መፈረጅ በተደጋጋሚ ከምታዘባቸው የማኅበራዊ ሚዲያ ምልልሶች አንዱ ነው።"}, {"date": " 31 October 2018", "title": "መዶሻ ከያዝን ሁሉም ነገር ሚስማር ሊመስለን አይገባም!", "text": "ላለፉት ጥቂት ቀናት በማያቋርጥ የራስ ምታትና ድብርት ውስጥ የከተተኝ፣ የጓደኛዬና የሥራ ባልደረባዬ የነበረውን የወሰን ታፈረ አሞኘ ሞት ነው፡፡\nወሰን በአካባቢያዊ የኅብረተሰብ ጤና ዲግሪውንና ማስተርሱን በጂማ ዩኒቨርስቲ የሠራ ሲሆን፣ በተጨማሪም በሂዩማን ኢኮኖሎጂ ሌላ ማስተርስ ከቤልጂየም (Vrije Universiteit Brussel) ዩኒቨርሲቲ አግኝቷል፡፡"}, {"date": " 31 October 2018", "title": "ይድረስ ለፖለቲካ መሪዎችና ተከታዮቻቸው", "text": "ይህ የምንገኝበት ወቅት የፖለቲካ መሪዎችና ተከታዮቻቸው ልባችሁን ከጥላቻ፣ ከእልህ፣ ከቂም በቀልና ከዘረኝነት አፅድታችሁ፣ በሰከነ መንፈስ አርቃችሁና አስፍታችሁ ልታስቡበት የሚገባ ነው፡፡ ምክንያቱም የእናንተ የፖለቲካ አስተሳሰብና አካሄድ የኢትዮጵያንና የሕዝቦቿን መፃኢ ዕድልና ሁኔታ ይወስናልና፡፡"}, {"date": " 24 October 2018", "title": "ከሚፈለገው ግብ ለመድረስ ምን መደረግ አለበት?", "text": "‹‹ብዙዎቻችን የኅብረተሰቡን ማኅበራዊና ኢኮኖሚያዊ ውህደት እንመኛለን፡፡ ነገር ግን አልፎ አልፎ የሚፈጠሩ መናኛ ግጭቶችን ለማናርና በዚህ ችግር ተጠቃሚ ለመሆን የሚፈልጉ ኃይሎች አንድነትን ለመሸርሸርና ውህደቱን ለማደፍረስ ይጥራሉ፡፡"}, {"date": " 24 October 2018", "title": "የመንግሥትና የባለሀብት ሽርክና አስከፊ ገጽታዎች", "text": "በኢትዮጵያ የ1966 ዓ.ም. አብዮት የፈነዳው ሰፊው ሕዝብ ስለተለያዩ የፖለቲካ ሥርዓቶች ምንም ግንዛቤ ባላዳበረበት ወቅት በመሆኑ፣ የልዩ ልዩ ሥርዓቶችን ጠቃሚና ጎጂ ጎኖች በውል እንዳልተረዳና ይልቁንም ይኼንን የተረዱ በሚመስሉ ጥቂት አፈ ጮሌ ምሑራን ወዲህና ወዲያ ሲላጋ እንደነበረ ይታወሳል፡፡"}, {"date": " 24 October 2018", "title": "አገር የማን ነች?", "text": "አባት፣ እናት፣ አያት፣ ቅድመ አያትና ቅም አያት የተወለዱባት፣ ለነፃነቷ የተዋጉላትና የሞቱላት አገር የአገሬው አንጡራ ንብረት፣ የማትለውጥና የማትሻር ነች። ይህ እንደ ኢትዮጵያ እንግሊዝ፣ ፈረንሣይ፣ ጣሊያን፣ እስፔን፣ ጃፓንና የመሳሰሉትን ሲመለከት፣ አዲሲቷን የ242 ዓመቷን ወጣት አሜሪካን አያጠቃልልም። አሜሪካ እ.ኤ.አ. በጁላይ 4 ቀን 1776 ራሷን አገር ብላ ስትጀምር ከነባሮቹ የአውሮፓ፣ እስያና ከታላቋ ኢትዮጵያ በተለየ መንገድ ጀመረችና የሁሉም አገር ሆነች።"}, {"date": " 20 February 2019", "title": "ሉዓላዊነት ምንድነው? ምንስ አይደለም?", "text": "‹‹ሉዓላዊ አገር እንጂ ሉዓላዊ ክልል የለም፡፡ እንዲያውም ክልል የምንለው እኮ አስተዳደራዊ ወሰንን ከማመልከት ያለፈ ሌላ ሚስጥር የለውም፤›› ሲሉ ጠቅላይ ሚኒስትር ዓብይ አህመድ (ዶ/ር) በቅርቡ ለተከበረው የአገሪቱ የሕዝብ እንደራሴዎች ምክር ቤት እንደዋዛ የተናገሩትን በሰፊው እየተቀባበሉ፣ ሰውየው የተነሱበትን ትክክለኛ ዓውድ ግምት ውስጥ ሳያስገቡ አያሌ ተቺዎች ክፉኛ ሲያብጠለጥሏቸው እየታዘብን ነው፡፡"}, {"date": " 20 February 2019", "title": "“የመረጃ ነፃነት በኢትዮጵያ” ምርቃትና እርግማን", "text": "ዕለተ ማክሰኞ ጥር 21 ቀን 2011 የታተመው አዲስ ዘመን ጋዜጣ ከብረታ ብረትና ኢንጂነሪንግ ኮርፖሬሽን (ሜቴክ) ዋና ዳይሬክተር ብርጋዴር ጄኔራል አህመድ ሃምዛ ጋር ያደረገውን ቆይታ ባስነበበበት ጽሑፉ፣ ‹‹መረጃ አልባው ሜቴክ›› በሚለው ንዑስ ርዕስ ሥር ቢሊዮኖች ተመድበውለት ክትትል የተነፈገው የመንግሥት የልማት ድርጅት ለአዲስ አደረጃጀትና ስያሜ ለውጡ የመረጃ አለመኖር ትልቁ ዕንቅፋት እንደሆነበት ዋና ዳይሬክተሩ መናገራቸውን ዘግቦ ነበር፡፡"}, {"date": " 20 February 2019", "title": "ኢትዮጵያ ከሙስና ተጋላጭነት ዓለም አቀፍ ደረጃ ለምን ተንሸራተተች?", "text": "ለሰዎች የራስ ያልሆነውንና የሌላቸውን ነገር መፈለግና መጣር ተፈጥሮአዊ ነው፡፡ በመጽሐፍ ቅዱስ ከአሥርቱ ትዕዛዛት ውስጥ አትስረቅ የሚለው ቃል የተቀመጠው፣ የሰው ልጅ የራስ ያልሆነውን ነገር ከሌላ ሰው በግልጽ ወይም በሥውር መውሰድ ስለሚፈልግ ፈጠሪ የሰው ልጅ ከድርጊቱ እንዲታቀብ በማሰብ ሙሴ እንደ ሕግ በመቀበል እንዲያከብር አዞታል፡፡"}, {"date": " 13 February 2019", "title": "የምርጫ መራዘምና አለመራዘም አተካሮና አንድምታው", "text": "በአገራችን ኢሕአዴግ መራሹ አዲስ የለውጥ ኃይል የዴሞክራሲ ምኅዳሩን ለማስፋትና የፖለቲውን አየር ከወደቀበት የጥላቻና የፀረ ዴሞክራሲያዊነት ዕዳ ለማላቀቅ፣ በተነሳሽነት እርምት መውሰድ ከጀመረ ወዲህ አገራዊ ተስፋዎች እየታዩ ነው፡፡"}, {"date": " 13 February 2019", "title": "የኦዴፓና የኦነግ የ‹‹ሰላም ስምምነት›› ተስፋና ሥጋት", "text": "እንደ ሰላምና ዕርቅ ዓለም አቀፍ ረቡኒው (መምህሩ)፣ አሸማጋዩ፣ አደራዳሪው፣ ፕሮፌሰር ህዝቅያስ አሰፋ አስተምህሮ ሰላም ጦርነትንና ሁከትን ማስቆም ሳይሆን፣ ለግጭቶች ዘላቂ መፍትሔዎችን መሻት ነው፡፡"}, {"date": " 13 February 2019", "title": "አገር አቀፍ ችግርን ለማስወገድ መፍትሔው ምን ይሆን?", "text": "አንድ አገር ሊቸገር የሚችለው ዘርቶ ማፍራት ሳይችል፣ የውኃ እጥረት ሲኖርበት፣ የሠራተኛ ጉልበት ሲታጣ፣ ወጣቱ በጦርነት ወይም በተውሳክ ሲያልቅ ያኔ አዛውንቱ መሥራት ያቅተውና አገር ወገን ችግር ላይ ይወድቃል።"}, {"date": " 6 February 2019", "title": "ጉበት ባደረ ቁጥር መበስበሱ ቀርቶ አጥንት የሆነ ይመስለዋል", "text": "የዛሬዋ ኢትዮጵያ በፌዴራሉ መንግሥትና በክልሎች የተዋቀረች ናት፡፡ በዚህ የተነሳ የፌዴራልና የክልል መንግሥታት ሥልጣንና ተግባራት በሕገ መንግሥቱ ተለይተው የተዘረዘሩ ሲሆን፣ አንደኛው የሌላውን ሥልጣን ማክበር እንደሚገባው በራሱ በሕገ መንግሥቱ አንቀጽ 50 ንዑስ አንቀጽ ስምንት ሥር በግልጽና በማያሻማ ቋንቋ ተደንግጎ እናገኘዋለን፡፡"}, {"date": " 6 February 2019", "title": "የኢኮኖሚ ችግሮች ሁሉ ወላጅ የገበያ ጉድለት ነው", "text": "በፖለቲካውም ሆነ በኢኮኖሚው ስንነጋገርና ስንጽፍ ሐሳባችንን የሚያጠቃልልን ማዕቀፍ ያስፈልገናል:: በፈለግነው መልክ ለጥጠን መያዣ መጨበጫ ልናሳጣው አይገባም፡፡"}, {"date": " 6 February 2019", "title": "ደጇን የረሳች አገር . . .", "text": "የስዊዝ ካናል የፈረንሣይ ንግሥት በተገኙበት ነበር የተመረቀው። እ.ኤ.አ. በ1854 የቀድሞ የካይሮ አማካሪ ፈርዲናንድ ዲ ሌሲ ፒ በኦቶማን ቱርክ ትተዳደር ከነበረችው ግብፅ ጋር ውል በመፈራረም፣ 100 ማይሎች ርዝመት ያለው ቦይ ለመገንባት ተስማማ።"}, {"date": " 30 January 2019", "title": "የወሰንና የማንነት ኮሚሽን ኢሕገ መንግሥታዊ አይደለም", "text": "በታኅሳስ 2011 ዓ.ም. በሕዝብ ተወካዮች ምክር ቤት የፀደቀው የአስተዳደር ወሰንና የማንነት ጉዳዮች ኮሚሽን ማቋቋሚያ ረቂቅ አዋጅ አላስፈላጊ የፖለቲካ አቧራ ከማስነሳቱም በላይ፣ ጥር 17 ቀን 2011 ዓ.ም. የትግራይ ክልላዊ መንግሥት ምክር ቤት ተገቢና ሕጋዊ ባልሆነ አካሄድ ይኼንን ረቂቅ አዋጅ እንደሚቃወም በሙሉ ድምፅ ማፅደቁ ጉዳዩን አሳሳቢ ያደርገዋል።"}, {"date": " 30 January 2019", "title": "ለውጭ ግንኙነት የተሰጠውን ትኩረት ያህል ለውስጥ ግንኙነትም ይሰጥ", "text": "በኢትዮጵያ ታሪክ ውስጥ የአገሪቱ መንግሥታት አስተዳደሮች የውጭ ግንኙነት ዘርፍ መልካም የሚባል እንደነበረ ነው፡፡ የውስጥ ጉዳያችን ግን መሠረት እንዳልበረው ለማሳየት አንዳንድ ጸሐፍት በመረጃ አስደግፈው ኢትዮጵያ እስካሁን ብቁ የውስጥ አስተዳደር አላገኘችም እስከ ማለት ደርሰዋል፡፡"}, {"date": " 30 January 2019", "title": "የባንክ ኢንዱስትሪው ከድጋፍ በተጨማሪ ቁንጥጫም ያስፈልገዋል", "text": "የኢትዮጵያ የባንክ ኢንዱስትሪ አፍሪካ ውስጥ ካሉ በርካታ ባንኮች ጋር ሲወዳደር በዕድሜው አንጋፋ ቢሆንም በአገልግሎት አሰጣጡ፣ በአደረጃጀቱ፣ በዘመናዊነቱም ሆነ በካፒታል አቅሙ ሁለንተናዊ ድክመት ይታይበታል፡፡"}, {"date": " 23 January 2019", "title": "ወዛደሩ ከሚያጣው የጭቆና ቀንበር ጋር የሚነፃፀረው የወጣቱ ዕጣ ፈንታ", "text": "ካርል ማርክስ ከጻፋቸው ኢኮኖሚያዊና ማኅበራዊ ክስተቶች ውስጥ አንዳንዶቹ በዚህ ዘመን እየተከሰቱ እያየናቸው ነው፡፡ የካፒታሊዝም ወደ ኢምፔሪያሊዝም ደረጃ ማደግ፣ የዓለም አቀፍ ብዝበዛ መስፋፋት፣ የወዛደሩና የከበርቴው ቅራኔ መክረር የመሳሰሉትን ኢኮኖሚያዊና ማኅበራዊ ክስተቶች እየተመለከትን ነው፡፡"}, {"date": " 23 January 2019", "title": "ለዩኒቨርሲቲ ተማሪዎች ችግር የኅብረተሰብ ተኮር ትምህርት", "text": "ቀደም ባሉት ጊዜያት በአፄ ኃይለ ሥላሴና በደርግ ሥርዓቶች ኢትዮጵያውያን የዩኒቨርሲቲ ተማሪዎች ለሕዝቦች ነፃነትና ፍትሐዊ ተጠቃሚነት ሲታገሉ ከብሔርና ጎሳ ሙሉ በሙሉ ባይባልም በመራቅ ለሕዝባቸው ታግለዋል፣ ቆስለዋል፣ ሞተዋል፡፡"}, {"date": " 23 January 2019", "title": "ለኢትዮጵያ ወቅታዊ የሆኑ አንገብጋቢ ችግሮች መፍትሔ ሊሆኑ የሚችሉ ሐሳቦች", "text": "የኢትዮጵያ ፌዴራላዊ ዴሞክራሲያዊ ሪፐብሊክ ሕገ መንግሥት ዋነኛ ግብ አድርጎ የያዘው ጉዳይ አንድ የኢኮኖሚና የፖለቲካ ማኅበረሰብ መገንባት ነው። ይኼ ሊሳካ የሚችለው ደግሞ የሁሉም ብሔሮች፣ ብሔረሰቦችና ሕዝቦች እኩልነት ሲጠበቅ ብቻ ነው።"}, {"date": " 16 January 2019", "title": "ዓብይ አስቸገሩን!", "text": "አቤት ጊዜው እንዴት ይከንፋል? ዓብይ አህመድ (ዶ/ር) ከነገሡ አንድ ዓመት ሊሞላቸው ሦስት ወራት ብቻ ቀሯቸው፡፡ የኢትዮጵያን ሕዝብ ቅቤ ማጠጣት ከጀመሩ ዘጠኝ ወራት ሞሉዋቸው ማለት ነው፡፡ ሕዝባችን 44 ዓመት ሙሉ በመብራት ፈልጎ ያላገኘውን ቅቤ ዘጠኝ ወራት ሙሉ አንቆረቆረው፡፡ የወደፊቱን አንዱ ጌታ ያውቅለታል፡፡"}, {"date": " 16 January 2019", "title": "ያልታዩ ጠንካራ ጎኖቻችን", "text": "ኢትዮጵያ የብዙ ዓመታት ታሪክ አላት ቢባልም የሚያመዝነው የጦርነት ታሪኳ ነው፡፡ በተለይ ቀደም ብሎ የቀይ ባህር ዳርቻ ላይ መገኘቷና የጥቁር ዓባይ መነሻ መሆኗ የውጭ ጠላት እንድታፈራ ካገዙ ውጫዊ ምንክያቶች ዋነኞቹ ናቸው፡፡ "}, {"date": " 16 January 2019", "title": "ያልተገራው የማንነት ፖለቲካችንና አደጋው", "text": "በአገራችን የዘውጌ ፖለቲካ ያለ ልክ ጦዟል። በየማዕዘኑ ዘውጌ ተኮር አፍራሽ ፉከራና ዲስኩር እየሰማን ነው። በደቡብ ማቆሚያ የሌለው የክልልነት ጥያቄ፣ በሰሜን የምናየው እልህና ፍጥጫ፣ በምሥራቅ በኩል ሕይወት የቀጠፈው የወሰን ግፍያ፣ በምዕራብ የሚርመሰመሰው ደም አፍሳሽ አማፂ፣ በመሀል የሚራገበው ፅንፈኛ ዘውጌነት ወዘተ . . ."}, {"date": " 19 December 2018", "title": "የፌዴራል ሥርዓቱን በማስተካከል አገርን ከቀውስ መታደግ ቅድሚያ ይሰጠው", "text": "በአገራችን ካለፉት ስምንት ወራት ወዲህ የብዙዎችን ትኩረት የሳብ ለውጥ መጥቷል፡፡ ከለውጡ ጎን ለጎን ደግሞ ሒደቱ ያንገጫገጨው መንግሥታዊ መዋቅርም  ግጭትና ሥጋትን ገና አደላድሎ አልጨረሰም፡፡ እንዲያውም ካለፉት ዓመታት የቀጠለ  ብሔር ተኮር ግጭት፣ መፈናቀልና ተዘዋውሮ የመሥራትና የመንቀሳቀስ መብት መገደብ እየተስተዋለ ይገኛል፡፡ አሁንም በአንዳንድ አካባቢዎች ማስፈራራትና ሥጋት መኖሩን ልብ ይሏል፡፡"}, {"date": " 19 December 2018", "title": "የፌዴራል ሥርዓቱን በማስተካከል አገርን ከቀውስ መታደግ ቅድሚያ ይሰጠው", "text": "በአገራችን ካለፉት ስምንት ወራት ወዲህ የብዙዎችን ትኩረት የሳብ ለውጥ መጥቷል፡፡ ከለውጡ ጎን ለጎን ደግሞ ሒደቱ ያንገጫገጨው መንግሥታዊ መዋቅርም  ግጭትና ሥጋትን ገና አደላድሎ አልጨረሰም፡፡ እንዲያውም ካለፉት ዓመታት የቀጠለ  ብሔር ተኮር ግጭት፣ መፈናቀልና ተዘዋውሮ የመሥራትና የመንቀሳቀስ መብት መገደብ እየተስተዋለ ይገኛል፡፡ አሁንም በአንዳንድ አካባቢዎች ማስፈራራትና ሥጋት መኖሩን ልብ ይሏል፡፡"}, {"date": " 19 December 2018", "title": "ኢትዮጵያዊነት የመገናኛ ብዙኃን አጀንዳ ይሁን!", "text": "ፕሬዚዳንት ሊንደን ጆንሰን እ.ኤ.አ. በ1930 የአሜሪካ ቴክሳስ ግዛት ኮንግረስማን ሆነው በመመረጥ ወደ ነጩ ቤተ መንግሥት የገቡት በወጣትነት ዘመናቸው ነበር ይባላል፡፡ ኮንግረስማኑ በወቅቱ ለምክር ቤት አባልነት ተመርጠው ቢመጡም፣ በኋላ የኃያሏ አገር አሜሪካ ታላቅ ሰው ወይም ፕሬዚዳንት ሆነው አገልግለዋል፡፡"}, {"date": " 19 December 2018", "title": "ሹመኛ ሁሉ ለውጥ ከምታደናቅፍ ቢሮህን ክፈት", "text": "አገር በለውጥ ማዕበል እየተነቃነቀች ነው እየተባለ ለውጡን ዘገምተኛ የሚያደርጉ አሁንም እየተስተዋሉ ነው፡፡ በተለይ በየደረጃው ባሉ የመንግሥት መዋቅሮች ውስጥ አሠራርና የሕግ ማዕቀፍ ወይም ዋና ዋና የሥራ መደቦች ባይቀየሩም፣ አብዛኛው አመራር እየተለወጠና እየተተካ ነው፡፡"}, {"date": " 12 December 2018", "title": "አፍ በሰፊው ሲከፈት አዕምሮን ከርቀት አሻግሮ ማየት አያቅትም", "text": "‹‹በአሁኑ ወቅት ሰላምና መረጋጋት የሚታየው በትግራይ ክልል ብቻ ነው፡፡ እኔ እንደምረዳው ከሆነ ዴሞክራሲና የሕግ የበላይነት ያለው እኛ ጋ ብቻ ሲሆን፣ ለውጥ አለ ከተባለ እየተመራ ያለው በትግራይ ኃይሎች ነው፡፡"}, {"date": " 12 December 2018", "title": "የመገናኛ ብዙኃንን የነፃነታችን ዋልታ የማድረግ ተስፋና ፈተና", "text": "ሰሞኑን የፍትሕና የሕግ ጉዳዮች አማካሪ ምክር ቤት የሚዲያ የሕግ ማዕቀፍ ጥናት ቡድን፣ የመገናኛ ብዙኃንን ሕጎች ማሻሻያ ለማድረግ የሚረዱ የችግሮች ማመላከቻና ግኝቶችን በማቅረብ ውይይት ተደርጓል፡፡"}, {"date": " 12 December 2018", "title": "ኢትዮጵያ አገራችን ሕገ መንግሥቷን ልትፈትሽ ይገባል?", "text": "የኢትዮጵያ አገራችን ያለፈው ግማሽ ምዕተ ዓመት ታሪክ እንደሚያሳየን አገራችን የአፍርሶ መገንባት አገር ሆና ቆይታለች፡፡ በ1967 ዓ.ም. መፈንቅለ መንግሥት አካሂዶ መንበረ ሥልጣኑን የያዘው የጊዜያዊ ወታደራዊ አስተዳደር ደርግ ከንጉሣዊ ሥርዓት ጋር የተያያዘን ነገር በሙሉ፣ ንጉሠ ነገሥቱን ማሰር፣ በኋላም መግደልን፣ እንዲሁም ሹማምንቱን መግደልን ጨምሮ ከሥር መሠረቱ ነቃቅሎ ጣለው፡፡"}, {"date": " 5 December 2018", "title": "የኢሕአዴግን አብዮታዊ ዴሞክራሲ መለወጥ የግድ ነው", "text": "ርዕሱ አንዳንዶችን ‹አብዮታዊ ዴሞክራሲ ከኢትዮጵያ የፖለቲካ ሕይወት ከወጣ ወራት ተቆጥረዋል፡፡ እንዲያውም የራሱ የኢሕአዴግ መቀጠል/አለመቀጠል ከጥያቄ ውስጥ ገብቷል፡፡ ስለዚህም በጥያቄው ላይ መመለስ አስፈላጊም ወቅታዊም አይደለም› እንደሚያስብል እገምታለሁ፡፡"}, {"date": " 5 December 2018", "title": "እንፈራለን ለማለት እንፈራለን ወይስ አንፈራም ለማለት አንፈራም?", "text": "በደርግ መጨረሻ ይሁን በኢሕአዴግ መጀመርያ ዘመናት፣ አንድ የአዲስ አበባ ዩኒቨርሲቲ ምሁር የፍራቻችንን መጠን ለመግለጽ ‹‹እንፈራለን ለማለት እንፈራለን›› ብለው ነበር፡፡ ዛሬስ ወደ ‹‹አንፈራም ለማለት አንፈራም›› ተሸጋግረናል? ወይስ ‹‹እንፈራለን ለማለት እንፈራለን›› ላይ ነን? የመጣጥፌ ዓላማ ፍራቻና ድፍረትን የተመለከተ አይደለም፡፡"}, {"date": " 9 January 2019", "title": "ኧረ ጎበዝ ከደቡብ ሱዳን የፖለቲካ ክስረት እንማር!", "text": "በፖለቲከኞች ጥፋትና “ተማርን “ በሚሉ ልሂቃን ጥፋት በአገር ላይ ለሚደርስ  ውድቀትና ኪሳራ ሩቅ አይደለንም፡፡  ቢያንስ ለቅርቦቹ በ1950 እና 1960 ዓመታት እንደ አገር ያለፍንበትና ስንጋተው የኖርነው ብቻ ሳይሆን፣ አሁንም እዚሁ ጎረቤታቸን ያሉት አንዳንድ አገሮች እየማቀቁበት ያለ እውነታ መገንዘብ ተገቢ ነው፡፡"}, {"date": " 9 January 2019", "title": "የዓለም የንግድ ድርጅት አባል የመሆን ፋይዳ ቢስነት", "text": "ከዚህ ቀደም ባወጣኋቸው ሁለት ጽሑፎቼ ኢትዮጵያ የዓለም ንግድ ድርጅት (WTO) አባል ብትሆን ከጥቅሙ ይልቅ ጉዳቱ እንደሚያመዝንና እንደ ኅብረተሰብም ልትገነባ እንደማትችል፣ በንድፈ ሐሳብም ሆነ በተግባር (Empirical) ለማሳየት ሞክሬያለሁ።"}, {"date": " 2 January 2019", "title": "በቡድን ማንነት ጥያቄ ላይ የፌዴሬሽን ምክር ቤት የተሰጠው ሕገ መንግሥታዊ ሥልጣንና የመሬት ላይ አተገባበሩ", "text": "የአገራችን ፓርላማ ባለሁለት ቤት (Bicameral) አደረጃጀት እንዳለው በሥራ ላይ ያለው ሕገ መንግሥት በምዕራፍ ስድስት አንቀጽ 53 ሥር ይደነግጋል፡፡ የታችኛው ምክር ቤት (The Lower House) የሕዝብ ተወካዮች ምክር ቤት በመባል የሚጠራው ሲሆን፣ የላይኛው ቤት (The Upper House) ደግሞ የፌዴሬሽን ምክር ቤት በመባል ይታወቃል፡፡ ፈረንጆቹ እንደሚሉት መሆኑ ነው፡፡"}, {"date": " 2 January 2019", "title": "ሥርዓቱን ራቁቱን ካስቀሩ ጥፋቶች መካካል ጫፍ የነካ ብሔርተኝነትና የአንድ ወገን የበላይነት ነው", "text": "በዚህ ርዕስ ተከታታይ ጽሑፎችን ለማቅረብ ዕቅድ አለኝ፡፡ ዓላማው ደግሞ ካለፈው ተምሮና ዕርምት ወስዶ ቀጣዩን ጊዜ ለማስተካከል ጥረት እንዲደረግ ማነሳሳት ነው፡፡ በምንም ተዓምር ግን የወደቀ ዛፍ ላይ ምሳር የማብዛት ፍላጎት የለኝም፡፡"}, {"date": " 2 January 2019", "title": "አሮጌው ኢሕአዴግ ካበቃለት በኋላ ፌዴሬሽኑን መታደግ ይቻል ይሆን?", "text": "በቅርቡ በሐዋሳ የተካሄደው የኢሕአዴግ ጉባዔ እንደ ሌላው ጊዜ ችላ የሚባል አይደለም። ጉባዔው የወደፊቱ ኢሕአዴግ ምን እንደሚመስል ቁልጭ አድርጎ የሚሳይ ነው። ውጤቱ፣ የአገሪቱ ኢኮኖሚያዊና ፖለቲካዊ ሁኔታ፣ እንዲሁም የውጭ ጉዳይ ፖሊሲ ምን ሊሆን እንደሚችልም የሚያመላክት ነው።"}, {"date": " 26 December 2018", "title": "የአገራችንን ፖለቲካ ምን ይበጀው ይሆን?", "text": "አገር ማለት ምድር ብቻ ሳይሆን ሕዝብ ነው፡፡ በእኛ ሰዎች (በተለይ በአዲሱ ትውልድና በፅንፈኛ አስተሳሳብ በታመመው ወገን) እሳቤ ግን አገርን ከቡድን የመነጠል ልክፍት እንደ በረታ ይገኛል፡፡ ይህ በመሆኑም ክልል፣ ዞን፣ ወረዳና ቀበሌን እንደ አጥር እያበጀን ብሔራዊውን ጥቅም ስንዘነጋ ይታያል፡፡"}, {"date": " 26 December 2018", "title": "የአገርን ጉዳይ እንደ ዋዛ ማየት አይቻልም", "text": "በዚህ ዘመን የአገር ፍቅር ጉዳይ ሲነሳ በጥልቀት ትርጉሙን መረዳት ካልተቻለ፣ አሁን በደምሳሳው እየተስተዋለ እንዳለው መቀጠል አይቻልም፡፡ የአገር ፍቅር ስሜት በሙዚቃ፣ በፉከራ፣ በሽለላ፣ በተውኔትና በመሳሰሉት ሲገለጽ የብዙዎቹን ልብ ያማልላል፡፡"}, {"date": " 26 December 2018", "title": "በከፍተኛ ትምህርት ተቋማት ሰላማዊ የመማር ማስተማር እንዴት ይስፈን?", "text": "በማኅበረሰብ የንቃተ ህሊና መለኪያ (Social Pyramid) ከፍ ያለ ቦታ ከሚሰጣቸው የማኅበረሰብ ክፍሎች በቀደምትነት የምናገኘው የከፍተኛ ትምህርት ተቋማት ተማሪዎችን ነው። ነገር ግን በአሁኑ የአገራችን ተጨባጭ ሁኔታ የተማረው ክፍል ምክንያታዊነትና አመክንዮ ርቆት በቡድናዊነት፣ በወገንተኝነትና በብሔርተኝነት ጥላ ተፅዕኖ ሥር ወድቋል፡፡ ትምህርት መሠረታዊ ዓላማውን የሳተ ይመስላል።"}, {"date": " 26 December 2018", "title": "ፌዴራሊዝም ለምን የወቅቱ መነጋገሪያ ሆነ?", "text": "እንደ አገር አሁን ከደረስንበት አስከፊም ሆነ አሳዛኝ ሁኔታ አንፃር በአገራችን ጉዳይ ሆነ በፖለቲካው መስክ አይመለከተንም ብለን ለመቀመጥ ከቶም የሚቻል አይሆንም፡፡ ይልቁንም ገንቢና መፍትሔ አመላካች (ችግርን በችግር በመቆስቆስ አይደለም) የመሰለንን ሐሳብ ሁሉ በዜግነታችን ለመሰንዘርም እንገደዳለን፡፡"}, {"date": " 28 November 2018", "title": "የኢትዮጵያ ባንኮች በጨረፍታ", "text": "በኢትዮጵያ የመጀመርያው ባንክ የአቢሲኒያ ባንክ (አሁን በዚህ ስም ከሚጠራው ባንክ ጋር ምንም ግንኙነት የሌለው)፣ የተቋቋመው የዛሬ 113 ዓመት አካባቢ እ.ኤ.አ. በ1905 ነው፡፡ አፄ ምኒልክ እንግሊዞችን ባንክ እንዲያቋቁሙላቸው በጠየቁት መሠረት፣ እንግሊዞች በወቅቱ ቅኝ ግዛታቸው የነበረችውን ግብፅን አዘውላቸው በግብፆች ዕርዳታ የተቋቋመ ነበር፡፡"}, {"date": " 28 November 2018", "title": "ፖለቲካዊ ፍትሕ ወይስ ፖለቲካዊ በቀል?", "text": "ፖለቲካዊ ፍትሕ የምንለው ከፖለቲካዊ በቀል በተፃራሪ ነገሮችን ከሌላው ወገን ሆነን ዓይተን መማር ካለበት በማስተማር፣ ጭራሽም ማስተማር ሳያስፈልገው በነፃ በመማር የምናገኘው ድል ሲሆን፣ አንዳንድ ሰዎች ‹‹ለአንተ እንዲደረግልህ የምትፈልገውን ለሌሎች አድርግ የሚለውን››፣ ‹‹ከተደረገብህ መጥፎ ተግባር ተቃራኒ አንተ ጥሩ አድርግላቸው›› በማለት በጎነትን ለማስተማር ይሻሉ፡፡"}, {"date": " 28 November 2018", "title": "የጄኔራሉና የዓቃቤ ሕጉ የሙከራ ፈተና", "text": "ሰሞኑን በሙስናና ሰብዓዊ መብት ረገጣ ተወንጅለው በርካታ የደኅንነትና የሜቴክ አመራሮች በቁጥጥር ሥር ውለዋል። ከዚህ ቀደም መንግሥት ሰዎችን አስሮ ፍርድ ቤት ሳያቀርብ የሚያቆይበትን ትችት ላለመድገም በሚመስል ሁኔታ፣ ተጠርጣሪዎች እስከ 48 ሰዓት ባለው ጊዜ ፍርድ ቤት ሲቀርቡ ታይተዋል።"}, {"date": " 21 November 2018", "title": "የዴሞክራሲ ሥርዓት ግንባታ ፍኖተ ካርታ ፋይዳ አለው!", "text": "ባለፈው ሳምንት ጽሑፌ በአገራችን የለውጥ ሒደት የሚታዩ ፈተናዎችና መፍትሔዎች በሚል ርዕስ ብሔራዊ መግባባት እስካሁን ባልተደረሰበት በማንነት ጉዳዮችና በፌዴራል መንግሥት አወቃቀር ተወያይተናል፡፡"}, {"date": " 21 November 2018", "title": "በዴሞክራሲ አተገባበር የሚታዩ ውዥንብሮች", "text": "ይህን ጽሑፍ ለመጻፍ ያነሳሳኝ ሰሞኑን በአንድ ካፍቴሪያ በረንዳ ላይ አረፍ ብዬ  እየተዝናናሁ በነበርኩበት ጊዜ፣ አጠገቤ የነበሩ በዕድሜ ጠና ያሉ ሁለት ሰዎች በአሁኑ ወቅት በአገራችን አንዳንድ አካበቢዎች የሚታዩ ስሜታዊ ድርጊቶችን አስመልክቶ ሲያደርጉ የነበረው የጋለ የሐሳብ ልውውጥ ነው።"}, {"date": " 14 November 2018", "title": "ከምክንያታዊነት የራቀ አስተሳሰብ የት ያደርሰናል?", "text": "አገራችን ኢትዮጵያ ከምድር በላይና ከምድር በታች ባሉ የተፈጥሮ ሀብቶች/ፀጋዎች የታደለች ሆና ሳለች፣ በሰው ሠራሽ ችግሮች ስትጎዳ በመቆየቷ ልትበለፅግ አልቻለችም፡፡ የሰው ሠራሽ ችግሮቹ ዋነኛው ምክንያት የፖለቲካና የአስተዳደር መሪዎች፣ በተለያዩ ጊዜያት ማከናወን የማይገባቸውን ስለሠሩና መሥራት የሚገባቸውን ደግሞ ሳይሠሩ ስለቀሩ ነው ብዬ አስባለሁ፡፡"}, {"date": " 14 November 2018", "title": "ይድረስ ለፖለቲከኞችና ለአክቲቪስቶች", "text": "ይህ ጽሑፍ እየፈረሰ ያለውን የሚዲያና ኮሙዩኒኬሽን (የሕዝብ ግንኙነት) ዘርፍ መንግሥት እንደገና እንዲያጤነውና በመፍረሱ ሊያመጣቸው የሚችሉ ችግሮችን ያትታል፡፡"}, {"date": " 14 November 2018", "title": "በሚዲያና ኮሙዩኒኬሽን ዘርፍ የተጋረጠው አዲሱ አገራዊ ፈተና", "text": "መጣጥፉን ሳሰናዳ በትዳርና ቤተሰብ ጉዳይ ላይ ጥልቅ ትንታኔ ለመስጠት የሚያስችል የትምህርት ዝግጅት ኖሮኝ ሳይሆን፣ እንደ ግለሰብ የተሰማኝን ትዝብት ለመግለጽ፣ በዚያውም የማኅበረሰብ ጥናት ባለሙያዎች (Sociologists) ወይም የማኅበረሰብ ሥነ ልቦና ምሁራን (Social Psychologists) ትንታኔ እንዲሰጡበትና ጥናት እንዲያደርጉበት ለመጠቆም ያህል ነው፡፡"}, {"date": " 14 November 2018", "title": "የሥርዓተ ፆታ እኩልነት በረከት ወይስ እርግማን?", "text": "የአንድ አገር ኢኮኖሚ በሁለት ዋና ዋና ዘርፎች ተከፍሎ አንዱ የምርት ኢኮኖሚ ዘርፍ፣ ሁለተኛው የምርት ኢኮኖሚውን በተቀላጠፈ ሁኔታ ለማገበያየት የሚረዳ የገንዘብ ኢኮኖሚ ዘርፍ ናቸው፡፡"}, {"date": " 3 April 2019", "title": "ጠቅላይ ሚኒስትሩ የኢትዮጵያን ማክሮ ኢኮኖሚ ችግር አውቀውት ይሆን?", "text": "ሰሞኑን ጠቅላይ ሚኒስትሩ፣ ‹‹የኢትዮጵያ ማክሮ ኢኮኖሚ አስተዳደር መቀየር እንዳለበት አውቀናል፣ በሚገባም ተዘጋጅተንበታል፤›› ማለታቸውን የመንግሥት መገናኛ ብዙኃን እየደጋገሙ እያስደመጡ ይገኛሉ፡፡ በእርግጥ ጠቅላይ ሚኒስትሩ የአገሪቱ ማክሮ ኢኮኖሚ ችግር ሥር መሠረት በሚገባ ገብቷቸው ለዚህም ዝግጁ ሆነው ይሆንን?"}, {"date": " 3 April 2019", "title": "ትንሽ ትንሽ መሠልጠን ወይስ ጨርሶ መሰይጠን?", "text": "በዘመናችን የዴሞክራሲ ልምምድ የሰው ልጆችን ያሠለጥናል እንጂ ያሰየጥናል ተብሎ አይታመንም፡፡ ሰሞኑን አማራ ክልል ውስጥ በባህር ዳርና በደሴ ከተሞች የሆነው ግን ከዚህ በተቃራኒው ነው ቢባል ፈጽሞ መሳሳት አይሆንም፡፡"}, {"date": " 3 April 2019", "title": "በከፍተኛ ትምህርት የዳያስፖራ ተሳትፎ ዕድሎችና ፈተናዎች", "text": "በጥናት የተደገፈ ቁርጥ ያለ መረጃ ዓይኑር እንጂ፣ በኢትዮጵያ ዳያስፖራ ዘንድ መጠነ ሰፊ የዕውቀት ሀብት እንዳለ ከሞላ ጎደል ሁሉም የሚስማማበት ጉዳይ ነው፡፡ ለምሳሌ እ.ኤ.አ. በ2014 የወጣ ጥናት እንደሚያሳየው ዕድሜያቸው 25 ዓመትና ከዚያ በላይ የሆነ በአሜሪካ ከሚኖሩ ኢትዮጵያውያንና ትውልደ ኢትዮጵያውያን መካከል፣ 32 በመቶ የሚሆኑት ቢያንስ የመጀመሪያ ዲግሪ ያላቸው ናቸው፡፡"}, {"date": " 27 March 2019", "title": "‘ሊበሏት ያሰቧትን አሞራ ዥግራ ናት ይሏታል’", "text": "የዋልታ ኢንፎርሜሽን ጋዜጠኛ ስሜነህ ባይፈርስ “አዲስ አበባ ባለቤቷ ማነው?” ሲል አምርሮ የሞገታቸው ዕውቁ የዩኒቨርሲቲ መምህርና የፖለቲካ ሳይንስ ጠቢብ ፕሮፌሰር መረራ ጉዲና፣ ሰሞኑን አደገኛ የልሳን እንሽርት ያጋጠማቸው ይመስላል፡፡ ይህም እኔን ጨምሮ ብዙ ኢትዮጵያውያንን ከልብ አሳዝኖ አልፏል፡፡"}, {"date": " 27 March 2019", "title": "በማንነት ፖለቲካ አዙሪት የሚዳክረው የኢትዮጵያ ፖለቲካ", "text": "በቅርቡ ጠቅላይ ሚኒስትር ዓብይ አህመድ (ዶ/ር) ስለሚመሩት መንግሥት የግማሽ የበጀት ዓመት አፈጻጸም ለሕዝብ ተወካዮች ምክር ቤት አባላት ባቀረቡበት ወቅት፣ የኢትዮጵያ ሕዝቦች የለውጡ ደጋፊ ከሆኑ በዋናነት ሥነ ልቦናዊና (ሥነ ምግባራዊ) ጉዳይ ላይ ሊያስቡበት እንደሚገባ ጠቁመዋል፡፡"}, {"date": " 27 March 2019", "title": "በየትኛው ፍቅር እንደመር?", "text": "ከዚህ በፊት “እንዴት በይቅርታ እንሻገር?” በሚል ርዕስ በጻፍኩት ጽሑፍ መጨረሻ ላይ “በፍቅር እንደመር” ላይ ለመጻፍ ቃል ገብቼ ስለነበር፣ ቃሌን ለማክበርና የፍቅርን ታላቅ ኃይል ለመጻፍ በማሰላሰል ላይ እያለሁ ተማሪ በነበርኩበት ጊዜ የተከሰተ አንድ ገጠመኝ ትዝ አለኝ::"}, {"date": " 21 March 2019", "title": "የሽግግር ወቅት ጉዳዮች ፈጣን ውሳኔና አመራር ይሻሉ", "text": "የ2011 ዓ.ም. የኢትዮጵያ ፖለቲካ መሪዎችና ተዋናዮች የኢትዮጵያን የብሔር ፖለቲካ አየር በአንድ ወገን በታሪክ ሻሞ ትርክቶችና መግለጫዎች አፍነውታል። በሌላው ወገን በማንነት፣ በወሰን፣ በክልሎችና በከተሞች ባለቤትነት ጥያቄዎች ወጣጥረውታል። አሳሳቢና አስፈሪ መግለጫዎች እየተሠራጩ ነው። አሳሳቢና አስፈሪ ቅስቀሳዎች እያተካሄዱ ነው።"}, {"date": " 21 March 2019", "title": "ሕዝብ ጌዴኦን በተመለከተ ከመሪዎቹ እውነት እንዲነገረው ይጠብቃል", "text": "በጌዴኦ ሕዝብ ላይ ለደረሰው የጠኔ ግፍና የሕይወት ሕልፈት፣ የጠቅላይ ሚኒስትር ዓብይ አህመድ (ዶ/ር) መራሹ መንግሥት ከተጠያቂነት ሊያመልጥ የሚችልበት ምንም ዓይነት መንገድ የለም። ምንም ዓይነት ሐሰት፣ ምንም ዓይነት ሰበብ የተሠራውን ጥፋት ሊሸፍነውም አይችልም።"}, {"date": " 21 March 2019", "title": "ከፖለቲካዊ መውገርገር ወደ ደልዳላ ሜዳ ማቅናት ይመረጣል", "text": "በዚህ ርዕስ ሥር ሰፋፊና ራሳቸውን የቻሉ በርካታ ጉዳዮችን ማንሳት ይቻላል፡፡ ለዛሬ ግን በተወሰኑ አንኳርና ወቅታዊ ችግሮች ላይ አንዳንድ ነጥቦችን በማንሳት፣ በአገራችን የተጀመረው ሁለንተናዊ ለውጥ የሚጎለብትበትን መንገድ ለማመላካት ተሞክሯል፡፡"}, {"date": " 17 October 2018", "title": "የሰንደቅ ዓላማችን ኮከብ በኢትዮጵያ ካርታ ቢተካስ?", "text": "በዓለም ላይ የሚገኘው የሰንደቅ ዓላማ አጠቃቀም ታሪክ በእስያ አኅጉር የተጀመረ እንደሆነ አንዳንድ የታሪክ መረጃዎች ያሳዩናል፡፡ ይህ አጠቃቀም ወደተለያዩ አኅጉሮች ለመስፋፋት በቅቷል፡፡ ነፃ መንግሥታትም በሰንደቅ ዓላማቸው ቀለምና አቀማመጥ የሚለዩ ሲሆን፤ የአንድ መንግሥት ሰንደቅ ዓላማ ከሌላው መንግሥት ሰንደቅ ዓላማ ጋር አንድ ዓይነት መሆን አይችልም፡፡"}, {"date": " 17 October 2018", "title": "ለውጡን ለማስቀጠል የባለድርሻ አካላት ሚናና ኃላፊነት", "text": "ከቅርብ ጊዜ ወዲህ በተለያዩ የአገሪቱ ክልሎች እየታዩ ያሉ ችግሮችን አስታኮ የብዙ ዜጎችና ሚዲያዎች የመነጋገሪያ አጀንዳ ሆነው ከሰነበቱትና አሁንም በዚያው መልክ ከቀጠሉት ግንባር ቀደም ጉዳዮች መካከል፣ የሕግ የበላይነትን በማክበርና በማስከበር ረገድ የሚታዩ ችግሮች ዙሪያ የሚሽከረከሩ ነበሩ።"}, {"date": " 17 October 2018", "title": "ነገርን ሁሉ በልክ እናድርግ", "text": "በህንድ የነፃነት ታጋይ አመራሮች መሀል ግጭት በመፈጠሩ ማሃተማ ጋንዲ ብርቱ ችግር አጋጠመው፡፡ መደማመጥ አልተቻለም፣ እንዳሻቸው መጓዝ ሆነ፡፡ የጋንዲ ዓላማ ሲጨናገፍ አመራሮቹን ጠርቶ መፍትሔ ፍለጋ ውይይት ይጀምራሉ፡፡ የችግሩ መንስዔና መፍትሔ ላይ አልተማመኑም፡፡ አንዱ ሌላውን ይከሳል፣ የፍቅር ባለ አርዓያው ጋንዲ ሁሉንም ሰምቶ በምሳሌ እንዲህ አለ፡፡"}, {"date": " 17 October 2018", "title": "ሌባን ሌባ ለማለት እንድፈር!", "text": "አንድ በሥራው የማከብረውና የምወደው ነባር ጋዜጠኛና የትልቅ መሥሪያ ቤት የሕዝብ ግንኙነት መኮንን የነበረ፣ ባልሳሳት መንግሥት ለሲቪል ሰርቪሱ ደመወዝ በዓመት 18 ቢሊዮን ብር  እንደሚያወጣና ሲቪል ሰርቪሱ ግን የስድስት ቢሊዮን ብር ብቻ ሥራ እንደሚያከናውን የሚጠቁም መረጃ በመገናኛ ብዙኃን ሲያስተላልፍ ሰምቻለሁ።"}, {"date": " 10 October 2018", "title": "አዲስ አበቤዎች ለምን ደመ መራር ሆኑ?", "text": "እንደሚመስለኝ አዲስ አበባን የመሠረቷት ሁሉም ኢትዮጵያን ናቸው፡፡ እንደ ዕድል ሆኖ አዲስ አበባ የታላቋ ኢትዮጵያ ዋና ከተማ ሆነች፡፡ ይኼን ዕድል ባታገኝ ኖሮ አካባቢው ወይም ለእርሻ ተስማሚ ነው እንደሚባለው ትልቅ ማሳ ይወጣት ነበር፡፡"}, {"date": " 10 October 2018", "title": "ማጠንጠኛ", "text": "መኖርን የመሰለ ነገር የለም ሲባል እንዲያው ዘበት ይመስላል፡፡ መኖር ደግ ነው፡፡ ደጉንም ክፉውንም፣ ወጪውንም ወራጁንም በየፈርቁ ያሳያል፡፡ መኖር የእውነትም የቀጠሮና ጊዜ መጠበቂያ ነው፡፡ ‹እውነትና ንጋት እያደር ይገለጣል› እንዲሉ፡፡"}, {"date": " 10 October 2018", "title": "በለውጥ ምዕራፍ ለአሳሳቢ ግጭቶች ተገቢው ትኩረት ይሰጥ!", "text": "ኢትዮጵያ ከተያያዘችው የመደመርና ይቅርታ ለውጥ ጎን ለጎን አሳሳቢ የሆኑ አካባቢያዊ ግጭቶች እየተበራከቱ መጥተዋል፡፡ እነዚህ ግጭቶች የብዙ ዜጎች ሕይወት አካልና ሥነ ልቦና ላይ አስከፊ ጉዳቶችን ከማድረሳቸው በተጨማሪ፣ ዜጎች ያፈሩትን ንብረት ለዘረፋና ውድመት በማጋለጥና ረጅም ጊዜ ከሚኖሩበት አካባቢ በማፈናቀል ከፍተኛ ማኅበራዊ ቀውስ አስከትለዋል፡፡ የዚህ ጽሑፍ ዋና ዓላማ ከጥልቅ ሐሳብ የመነጩና ግጭትን በመከላከል ረገድ ትኩረት የሚሹ የመፍትሔ ዕርምጃዎችን በመሰንዘር አስተዋጽኦ ለማበርከት ያለመ ነው፡፡"}, {"date": " 3 October 2018", "title": "ኢሕአዴግ በመንታ መንገድ ላይ", "text": "የሰው ልጅ ለአቅመ አዳም ደረሰ የሚባለው ዕድሜው ሰላሳ ዓመት ሲሞላው እንደሆነ ብዙዎች ያምናሉ፡፡ ይኼ ጊዜ አፍላ የጉርምስና ወቅት ተጠናቆ ሰው በአስተሳሰቡ መብሰልና መጎልመስ የሚጀምርበት ዕድሜም  ነው፡፡ በኦርቶዶክስ ተዋህዶ ቤተ ክርስቲያን ትውፊት መሠረት አዳም ሲፈጠር የሰላሳ ዓመት ጎልማሳ ሆኖ ነበር፡፡"}, {"date": " 3 October 2018", "title": "‘አያ ጅቦ ሳታማሃኝ ብላኝ’", "text": "አገርና የፖለቲካ ድርጅት አንድ እንዳልሆኑና በአንድ ዓይነት መስፈሪያ እንደማይመዘኑ መናገር፣ መአልትና ሌሊት እየቅል መሆናቸውን የማስረዳት ያህል ነው፡፡ ታዲያ ይህ ሚስጥረ ሥላሴ እንዳልሆነ እየታወቀ ከሰፊው አገራዊ ጥቅም ይልቅ፣ ለአንድ የተወሰነ ቡድን ፖለቲካዊ ትርፍ ወይም ለግለሰብ መሪዎቹ ስምና ዝና የበለጠውን ትኩረት በመስጠት ሁለቱን ሆን ብሎ ለምን ማምታታት ይኖርብናል?"}, {"date": " 3 October 2018", "title": "የኢትዮጵያ የትምህርት ፖሊሲ ለውጥ ከጃፓን አንፃር", "text": "አሁን ባለው የዓለም ነባራዊ ሁኔታ ሉላዊነት (ግሎባላይዜሽን) ዓለምን አገሮች ጠንካራ ወደ ሆነ ውድድር በፖለቲካ፣ በኢኮኖሚ፣ በማኅበራዊና በባህል ዘርፎች እየገፋ ይገኛል፡፡ የሰዎችና የመረጃ በቀላሉ ድንበሮችን ከአገር ወደ አገር፣ እንዲሁም ከአኅጉር ወደ አኅጉር ማንቀሳቀስ መቻሉ የግለሰቦችን፣ የተቋማትን፣ የአገሮችንና የአኅጉራትን በዓለም ላይ ያላቸውን ተወዳዳሪነት የሚወስነው መረጃዎችን በአግባቡ የመተንተንና የመጠቀም አቅም ያላቸው ዜጎች ላይ ይወሰናል፡፡"}, {"date": " 26 September 2018", "title": "ዕውቀት ወደ ሥልጣን ወይስ ሥልጣን ወደ ዕውቀት?", "text": "አባ ጨጓሬ ሃምሳ እግር አለው፡፡ አንዱ መጥቶ “አባ ጨጓሬ  በጣም ታድለሃል፡፡ ሃምሳ እግር አለህ” አለው፡፡ “ይመሥገነው፣ አዎን የሃምሳ እግር ጌታ ነኝ” ብሎ መለሰ፡፡ “በጣም ጎታታ ስለሆንክ አካሄድ ላስተምርህ” አለውና ሥልጠና ጀመረ፡፡ ሥልጠናው አለቀና በሥልጠናው መሠረት ሂድ ሲለው አባ ጨጓሬ ተደነቃቅፎ ወደቀ፡፡"}, {"date": " 26 September 2018", "title": "የሽግግሩን ሒደት የሚያመሰቃቅሉት ፖለቲከኞች ናቸው", "text": "በለውጥ ሒደት ውስጥ አስቸጋሪ ወቅት የሽግግር ጊዜ ነው፡፡ የሽግግር ጊዜ ለዘመናት የተሰባሰቡ ብሶቶች ፈጠው የሚወጡበትና ሁሉም ደርሶብኛል ብሎ የሚገምተውን በደል በስሜት የሚያቀርብበት ሁኔታ በመኖሩ በርካታ ችግሮች ይፈጠራሉ፡፡ ሕግ ይጣሳል፡፡ ንብረት ይወድማል፡፡  ሰው ይሞታል፡፡"}, {"date": " 26 September 2018", "title": "ያዲያቆነ ቀኖናዊነት ሳያቀስ አይለቅም", "text": "የኢትዮጵያ ሕዝቦች አብዮታዊ ዴሞክራሲያዊ ግንባር (ኢሕአዴግ) 11ኛ ድርጅታዊ ጉባዔውን ከመስከረም 23 ቀን ጀምሮ እስከ 25 ቀን 2011 ዓ.ም. በሐዋሳ ከተማ ያካሂዳል፡፡ የዚህን ጉባዔ ዝግጅት፣ የመወያያ አጀንዳዎችና የሚጠበቁትን ውጤቶች አስመልክቶ የግንባሩ ጽሕፈት ቤት ኃላፊ መስከረም 10 ቀን 2011 ዓ.ም."}, {"date": " 19 September 2018", "title": "ትሁት ልሂቃን ያስፈልጉናል", "text": " በአግባቡ አልተጠቀምንበትም እንጂ ኢትዮጵያውያን ብለው ያበረከቱልን መልካም እሴቶችና መንፈሳዊ ሀብቶች ተዝቀው አያልቁም፡፡ ከእነዚህ እሴቶች አንዱ ትህትና ነው፡፡  ከ1555 - 1589 ዓ.ም."}, {"date": " 19 September 2018", "title": "ፖለቲካችንን ምን ይበጀው ይሆን?!", "text": "አገር ማለት ምድር ብቻ ሳይሆን ሕዝብ ነው፡፡ በእኛ ሰዎች (በተለይ በአዲሱ ትውልድና በጽንፈኛ አስተሳሳብ በታመመው ወገን) እሳቤ ግን አገርን ከቡድን የመነጠል ልክፍት እንደ በረታ ይገኛል፡፡ ይህ በመሆኑም ክልል፣ ዞን፣ ወረዳና ቀበሌን እንደ አጥር እያበጀን ብሔራዊውን ጥቅም ስንዘነጋ ይታያል፡፡"}, {"date": " 19 September 2018", "title": "ግልጽ ደብዳቤ ለደኢሕዴን/ኢሕአዴግ መሪዎች", "text": "የሰገን አከባቢ ሕዝቦች ዞን ችግር ዞኑ በደካማ ካድሬዎች  እንዲመራ መደረጉ እንጂ የዞኑ መዋቅር አይደለም፡፡ የደኢሕዴን/ኢሕአዴግ አገዛዝ ከዛሬ ሰባት ዓመት በፊት የሰገን አከባቢ ሕዝቦችን ዞን ሲፈጥር፣ በዞኑ ውስጥ የሚገኙ ብሔረሰቦች ተባብረውና ተጋግዘው በጋራ እንዲለሙ አስቦና ተቆርቁሮላቸው ነው?"}, {"date": " 12 September 2018", "title": "ከተሸነፈ ጋር ማን ይታገላል?", "text": "በአዲስ ዓመት ማግሥት የተሳፈርንባት ታክሲ አሮጌ ናት፡፡ እርጅና ቢጫጫናትም አገልግሎት እንድታቆም የፈቀደላት ማንም የለም፡፡ ምክንያቱም በእሷ የሚገኘው ገቢ ከቆመ የወያላው፣ የሾፌሩና የታክሲዋ ባለቤት ቤተሰብ ጨምሮ ትንፋሻቸው አብሮ ሊቆም ይችላል፡፡"}, {"date": " 12 September 2018", "title": "ጠቅላይ ሚኒስትር ዓብይ የአሰብና የምፅዋ ወደብ ጠቃሚነት የገባቸው ሁለተኛው መሪ", "text": "ጠቅላይ ሚኒስትር ዓብይ አህመድ (ዶ/ር) ሰሞኑን ከቻይና ጉብኝታቸው በቀጥታ የሄዱት ወደ አሰብና ምፅዋ ወደብ መሆኑን ስሰማ እጅግ ገረመኝ፡፡ የአሰብና የምፅዋ ወደብ መልሶ የማቋቋሙና ሁኔታዎችን የማመቻቸቱ ጉዳዩ ምን ያህል እንዳሳሰባቸውና ዕረፍት እንደነሳቸው እንዳስብ፣ ከዚያም ታሪኩን በመጀመርያ ወዳለፉት 54 ዓመታት ወደ ኋላ ዞሬ እንዳስተነትን፣ ቀጥሎም ኢትዮጵያንና ኤርትራን ወደሚጨምረው ወደ ጥንታዊ የመርከብ ንግድ ታሪካችን በትዝታ ፈረስ እንድነጉድ አስገደደኝ፡፡"}, {"date": " 18 April 2018", "title": "ታሪካዊ አጋጣሚውና ሰዋዊ ስሜቶቻችን", "text": "ከ1997 ዓ.ም. ምርጫ ማግሥት ጀምሮ ስለኢትዮጵያ ዴሞክራሲያዊ ሥርዓት ግንባታ ሒደት ብዙ ተብሏል፡፡ በተለይም እንደ አሜሪካዊው ዶናልድ ሌቪን የመሳሰሉ የጥናትና የጽሑፍ አትኩሮታቸውን በኢትዮጵያና በአፍሪካ ቀንድ ላይ ያደረጉ ‹‹የመከኑት የዴሞክራሲያዊ ሥርዓት ግንባታ ዕድሎች›› የሚሉ ሐተታዎችን ብዙ አንብበናል፡፡"}, {"date": " 18 April 2018", "title": "የምግብ ዋስትናችን ለከተማም ለገጠርም እኩል ትኩረት መስጠት አለበት", "text": "ኢትዮጵያ በምግብ እህል ራሷን መቻሏን ለአገሯና ለዓለም አቀፉ ማኅበረሰብ ካወጀች ሦስት ዓመታት አልፈዋል። 23ኛው የግንቦት 20 የድል በዓል በአዲስ አበባ ስቴዲየም ሲከበር የወቅቱ ጠቅላይ ሚኒስትር ኃይለ ማርያም ደሳለኝ ባሰሙት ንግግር፣ ‹‹ዛሬ አርሶ አደርና አርብቶ አደር ሕዝባችን ባደረገው እንቅስቃሴ ግንቦት 20 ቀን 1983 ዓ.ም."}, {"date": " 11 April 2018", "title": "የኢሕአዴግ የውስጥ ምርጫ ትግል መጠናከርና መጪው ተስፋ", "text": "ምርጫ በአገራዊ ጉዳዮች ላይ ሕዝብን በመወከል ውሳኔ የሚያሳልፉ ወኪሎችን የመምረጥ ሒደትን የሚያመለክት ሲሆን፣ የተሻሻለው የምርጫ ሕግ አዋጅ 532/1999 በአንቀጽ 1(4) ላይ እንደደነገገው ‹‹ምርጫ›› ማለት በፌዴራልና በክልል ሕገ መንግሥታት፣ እንዲሁም በሌሎች አግባብ ባላቸው ሕጎች መሠረት የሚካሄድ የጠቅላላ የአካባቢ የማሟያ ወይም የድጋሚ ምርጫን የሚያመለክት ነው፡፡"}, {"date": " 11 April 2018", "title": "ኢፍትሐዊነትና ሙስና ዋነኞቹ የአገር ጠላቶች በአፋጣኝ ይዘመትባቸው", "text": "መሰንበቻውን ኢሕአዴግ ሊቀመንበሩን መርጧል፡፡ ተመራጩ ሊቀመንበር ጠቅላይ ሚኒስትር ሆነው ሥራቸውን ጀምረዋል፡፡ በዚህ ወሳኝ ጊዜ ላይ ሆኖ መጪውን መተንበይ ባይቻልም፣ የአገራችን ጠንቅ ከሆኑት መሠረታዊ ችግሮች መካከል ኢፍትሐዊነትና ሙስና ናቸው ብሎ ለማሰብ፣ እንዲሁም የአዲሱ ጠቅላይ ሚኒስትር አስተዳደር ትኩረት ይሆናሉ የሚል እምነት ስላለኝ እንዲህ አቀርባለሁ፡፡"}, {"date": " 4 April 2018", "title": "ይድረስ ለክቡራን ሹማምንትና የካቢኔ አባላት", "text": "ክቡራን የክልል ፕሬዚዳንቶች፣ የካቢኔ አባላትና ከዚያ በታች የምትገኙ ባለሥልጣናት እነሆ ‹‹ኢትዮጵያ፣ ኢትዮጵያ›› የሚሉ፣ ‹‹ኢትዮጵያ በሕዝቦቿ ታፍራና ተከብራ ትኖራለች›› የሚሉ፣ ‹‹ፈጣሪ ኢትዮጵያን ይባርክ›› የሚሉ ጠቅላይ ሚኒስትር ከመካከላችሁ ብቅ ብለዋል፡፡ ጸሐፊው ‹‹ፈጣሪ ኢትዮጵያን ይባርክ›› የሚል ቅዱስ ቃል እየሰማ ‹‹እንዴት ከእናንተ መሀል እንደዚህ ያለ ሰው ይፈጠራል? እንዴትስ ይሆናል?›› ብሎ ለመጠየቅ አይፈልግም፡፡"}, {"date": " 4 April 2018", "title": "ከዓብይ ምን ዓብይ ጉዳይ እንጠብቅ?", "text": "የኢሕአዴግ ምክር ቤት ከሳምንት በላይ የቆየ ስብሰባ አድርጎ የድርጅቱን ሊቀመንበር መርጧል፡፡ ፓርላማውም ሦስተኛውን ጠቅላይ ሚኒስትር ሰይሟል፡፡ የጠቅላይ ሚኒስትር ኃይለ ማርያም ደሳለኝ  ሥልጣን መልቀቅ መፈለግ ከተሰማበት ጊዜ አንስቶ ከቀረቡት ዕጩዎች ዓብይ አህመድ (ዶ/ር)፣ በማኅበራዊ ሚዲያና በአንዳንድ ሰዎች አስተያየት ሚዛን የደፉ እንደነበር  ለማየት ተችሏል፡፡ ወደ ሥልጣን እንደመጡ ሲሰማ ከወዲሁ ብዙ እንድንጠብቅ አድርገውናል፡፡"}, {"date": " 28 March 2018", "title": "የምን መፍረክረክ ነው?", "text": "ፌዴራሊዝም በዓለም ላይ በዋናነት ከሚታወቁ ሌሎች ሁለት መንግሥታዊ ቅርፆች አንዱ ነው፡፡ አንድ ወጥ የሆነ መንግሥት (Unitary State)፣ ፌዴራላዊ መንግሥት (Federal State) እና ኮንፌዴሬሽን (Confederal State) የሚባሉት ናቸው፡፡"}, {"date": " 28 March 2018", "title": "የተጠናወቱን ችግሮች የሚፈቱት ማስተዋል በተሳነው ረብ የለሽ መፍትሔ አይደለም", "text": "ኢትዮጵያ በብዙኃንነት ብቻ ሳይሆን በሕዝብ ቁጥርም ትልቅና ሰፊ የምትባል አገር ነች፡፡ ከ80 የማያንሱ የራሳቸው ባህል፣ ቋንቋና ማንነት ያላቸው ብሔር ብሔረሰቦችና በጥቂት ዓመታት ውስጥ 100 ሚሊዮን የሚደርስ ሕዝብ ያላት አገር መሆኗን ያስታውሷል፡፡ እስከ ቅርብ ዓመታት ድረስ የዓለም ጭራ ደሃ አገር፣ በጦርነትና በኋላ ቀርነት የኖረች ምሥራቅ አፍሪካዊት ቀደምት ምድር የሚል ስያሜ ተሰጥቷት ቢቆይም፣ አሁን አሁን በሌላ ገጽታ ስሟ እየተነሳ ይገኛል፡፡"}, {"date": " 21 March 2018", "title": "በመደማማጥ ወደ ዴሞክራሲያዊነት እንመለስ!", "text": "አገራችን የረዥም ዘመን ታሪክ ውስጥ ብዝኃነትን በማያስተናግዱ ሥርዓቶች ምክንያት ለእርስ በርስ ግጭቶች ስትዳረግ መቆየቷ አይታበልም። በተለያዩ ዘመናት  ረዥም ጊዜን የወሰዱ፣ የሰው ሕይወትና ሀብት ያወደሙ ጦርነቶችም ሲስተናገዱ ነበር። ይህ እውነት ለዘመናት ተጫጭኖን ስለነበርም ለድህነት ምንጭ ሆኖብን እንደቆየ   አይዘነጋም። በእርስ በርስ ግጭቶቻችንና በድህነታችን ምክንያትም ለውጭ ጠላቶች  ተጋላጭ የሆንንባቸው ወቅቶችም በርካታ ናቸው።"}, {"date": " 27 June 2018", "title": "ከጠቅላይ ሚኒስትር ዓብይ አመራር ጋር መደመር", "text": "በቅድሚያ የፍቅር ሐዋርያና የኢትዮጵያ ማንዴላ ለሆኑት ጠቅላይ ሚኒስትር ዓብይ አህመድ (ዶ/ር) በሕይወታቸው ላይ የተቃጣውን እኩይ ሴራ ስንመለከት፣ ከደጋፊነት አልፈን በፍጥነት ወደ ረዳትነት መሸጋገር አገራዊ ግዴታ እንደሆነ መገንዘብ ይገባናል። ለማመንታት ጊዜ የለም። በቃ። በዚህ የመደመር መርሐ ግብር ውስጥ መከናወን ያለባቸው አራት ዓበይት ጉዳዮች አሉ።"}, {"date": " 27 June 2018", "title": "ኢትዮጵያዊነት ኃይል ሲሆን", "text": "በየቀኑ ጠዋት ጠዋት ወደ ቢሮዬ ስገባ የተለያዩ ምንጮችን በማነፍነፍ የአገር ውስጥና የውጭ አገር ዜናዎችንና ትንታኔዎችን አነባለሁ፡፡ ጋዜጣ ማንበብ፣ ሬዲዮ ማዳመጥ፣ ቴሌቪዥን መከታተል፣ ኢንተርኔት መጎርጎር፣ . . . ወዘተ፡፡"}, {"date": " 20 June 2018", "title": "ሁለቱ የኢሕአዴግ ውሳኔዎች", "text": "ከታሪካዊው የኢሕአዴግ ሥራ አስፈጻሚ የ17 ቀናት ስብሰባ ወዲህ አገራችን ኢትዮጵያ ዳግም ወደ ለውጥ ጎዳና የምትጓዝበት ጎዳና መጠረጉን፣ እኛ ኢትዮጵያውያን ብቻ ሳንሆን ዓለም አቀፉ ኅብረተሰብ ሳይገባው አልቀረም፡፡ የምድራችንን የዕለት ተዕለት ልብ ምት የሚከታተሉትና በፍጥነትም ለታዳሚዎቻቸው በማቅረብ አቻ የማይገኝላቸው ታላላቆቹ የምድራችን የመገናኛ ብዙኃን ሳይቀሩ ትኩረት ከሚሰጧቸው ሰሞንኛ ክስተቶች ውስጥ፣ በኢትዮጵያ እየተካሄደ የሚገኘው የፖለቲካ እንቅስቅሴ አንዱ መሆን ከጀመረ ሰነባብቷል፡፡"}, {"date": " 20 June 2018", "title": "ሕወሓትና ኢሕአዴግ ምንና ምን ናቸው?", "text": "በአዲስ አበባ በቅርቡ የተጠራው የኢሕአዴግ ሥራ አስፈጻሚ ኮሚቴና እሱን ተከትሎ መቀሌ ላይ ያስቻለው የሕወሓት ማዕከላዊ ኮሚቴ በሁለት ተመሳሳይ ጉዳዮች ላይ የተለያዩ አቋሞችን እንዳራመዱ፣ ከየከተሙባቸው ሥፍራዎች ባወጧቸው መግለጫዎች ነግረውናል፡፡"}, {"date": " 13 June 2018", "title": "መካሪ ማጣትን የመሰለ አለመታደል የለም", "text": "‹‹ነብይ በአገሩ አይከበርም›› የሚባል አባባል አለ፡፡ በኢትዮጵያ ውስጥ ሲሆን ደግሞ፣ አለመከበር ብቻ ሳይሆን በአገሩ ውስጥም እንዲኖር አይፈቀድለትም፡፡ ‹ነብይ› ስል በሃይማኖታዊ አገላለጽ እንደ ሚታወቁት ትንቢት የሚናገሩትን ሰዎች ለማውሳት ፈልጌ አይደለም፡፡ እንዲያውም ትኩረቴ ሃይማኖታዊ ሳይሆን በተቃራኒው ፖለቲካዊ (ምድራዊ) ነው፡፡"}, {"date": " 13 June 2018", "title": "ኢትዮጵያዊነት ለምን ኃይል ሆነ?", "text": "‹‹ኢትዮጵያዊነት ኃይል ነው›› በሚል ርዕስ ግንቦት 29 ቀን 2010 ዓ.ም. አንድ አስተያየት አዘል መጣጥፍ ባለፈው ሳምንት ማስነበቤ ይታወሳል፡፡ በርካታ አንባቢያን አዎንታዊ አስተያየቶችን በመስጠት ሰፋ አድርጌ እንዳቀርብ ስላበረታቱኝ፣ ቀጣይ ጽሑፍ እንዳዘጋጅ አነሳስቶኛልና እነሆ በፍቅር እንድታነቡ ጋብዣለሁ!"}, {"date": " 6 June 2018", "title": "የለውጡ መሠረት ሕገ መንግሥት ወይስ ጥቂቶችን ማስደሰት?", "text": "በአገሪቱ እየታየ ያለው ሁለንተናዊ መረጋጋት፣ በተለይም የማኅበረሰብን ፖለቲካ ከማረጋጋት ጋር በተያያዘ እመርታው አጥጋቢና አስደሳች እየሆነ ይገኛል፡፡ ለዚህም አዲሱ ጠቅላይ ሚኒስትር ሚናቸው በጣም ከፍተኛ ነው፡፡\nእርግጥ ነው በአንዳንዱ ውሳኔያቸው ፕሬዚዳንታዊ ሲስተም ከሚጠቀሙ አገሮች ጋር ተመሳሳይ የሚያደርጋቸው ነገሮች እየታዩ ነው፡፡ ለዚህ ማሳያ የአገሪቱ መሪን የሥልጣን ዘመን ሁለት የምርጫ ዘመን ለማድረግ እሠራለሁ ማለታቸው ነው፡፡"}, {"date": " 6 June 2018", "title": "ኢትዮጵያዊነት ኃይል ነው", "text": "በአገራችን ረዥም ዕድሜ ካስቆጠሩት ህያው አባባሎች አንዱ ‹‹ዕድሜ መስታወት ነው››፣ በመሆኑም ብዙ ነገር ያሳያል የሚለው ነው፡፡ አባባሉ ለሁላችንም ባይሆንም ለብዙዎቻችን ብዙ ጊዜ ከታላላቆቻችን የምንሰማው አባባል ስለሆነ፣ አዲስ ይሆናል ብዬ አልገምትም፡፡ በእርግጥም ዕድሜ በጊዜ ሒደት ብዙ ነገሮችን ያሳያል፡፡ መልካምና መልካም ያልሆኑ ነገሮችን ያሰማል፣ ያስተናግዳልም፡፡"}, {"date": " 30 May 2018", "title": "መንግሥት አሠራሩን ከዘመኑ እውነታና ከዜጎች ንቃተ ህሊና መለወጥ ጋር አብሮ ይለውጥ", "text": "በዘመናችን የዓለም ሕዝብ የደረሰበት ሥልጣኔ ባመጣው ተፅዕኖ ምክንያት የአገራችን ሕዝብ አስተሳሰብ እየተቀየረ መሆኑ ሀቅ ነው፡፡ አስተሳሰብ ደግሞ የሰዎችን ሁሉንም ነገር ይመራል፡፡ ለመኪና መሪ ከሆነ ለሰው ልጅ ደግሞ አስተሳሰቡ ነው፡፡"}, {"date": " 12 September 2018", "title": "የናዳን ሩጫ ከመግታት ወደ መንታ መንገድ ጉዞ - አቶ በረከት ምን እያሉን ነው?", "text": "አቶ በረከት ስምዖን የኢሕአዴግ ስኬትና ውድቀት ህያው ምስክር ሆነው ቀርበዋል፡፡ በቀደመው መጽሐፋቸው (በሁለት ምርጫዎች ወግ) የተነበቡት የድርጅታቸውን ተቃዋሚዎች በመተቸት ነበር፡፡ በዚያ መጽሐፋቸው በቀልድ እያዋዙ የሚያብጠለጥሏቸውን የፖለቲካ ‹ባላንጣዎቻቸውን› እና ድርጅቶችን አቅርበው ነበር፡፡"}, {"date": " 5 September 2018", "title": "የትምህርት ፍኖተ ካርታው እንዴት ይዘጋጅ?", "text": "የትምህርት ጥራትን አስመልክቶ አዲስ ፍኖተ ካርታ በ15 ቀናት ውስጥ እንደሚቀርብ በሚኒስትር ዓብይ አህመድ (ዶ/ር) የሐዋሳ ጉብኝት ወቅት መገለጹ ይታወሳል፡፡ በተባለው መሠረት ዘግይቶም ቢሆን ሰሞኑን አዲስ የፍኖተ ካርታ ዝግጅት ተጀምራል፡፡"}, {"date": " 5 September 2018", "title": "‹‹መደመር›› የአየር ንብረት ለውጡን መቋቋሚያና የምግብ ዋስትና ማረጋገጫ ፍኖተ ካርታ ", "text": "‹‹መደመር›› የሚለው ቃል የሰላም፣ የአንድነት፣ የፍቅር፣ የመከባበርና የመረዳዳት ፍኖተ ካርታ ነው ብለን ካመንን የተፈጥሮ ሀብታችን በመንከባከብና የአየር ንብረት ለውጡን በመቋቋም የምግብ ዋስትናን ችግር በዘላቂ ለመፍታት እንደምንችል አልጠራጠርም፡፡"}, {"date": " 29 August 2018", "title": "እምብዛም ዝምታ ለበግም አልበጃት", "text": "ይህን ግልጽ ደብዳቤ ለብሔረ አማራ ዴሞክራሲያዊ ንቅናቄ (ብአዴን) ማዕከላዊ ኮሚቴ የምንጽፈው፣ ላለፉት 37 ዓመታት ካታገለን ድርጅት ጋር እሰጥ አገባ ውስጥ ለመግባት ተነሳሽነት መውሰድ አለብን ብለን በማመን አይደለም።"}, {"date": " 29 August 2018", "title": "የትምህርት ፍኖተ ካርታው እንዴት ይዘጋጅ?", "text": "የትምህርት ጥራትን አስመልክቶ አዲስ ፍኖተ ካርታ በ15 ቀናት ውስጥ እንደሚቀርብ በሚኒስትር ዓብይ አህመድ (ዶ/ር) የሐዋሳ ጉብኝት ወቅት መገለጹ ይታወሳል፡፡ በተባለው መሠረት ዘግይቶም ቢሆን ሰሞኑን አዲስ የፍኖተ ካርታ ዝግጅት ተጀምራል፡፡"}, {"date": " 22 August 2018", "title": "ኢትዮጵያና ኢትዮጵያዊትን የማስቀጠል ኃላፊነት የሁሉም ኃይሎች ነው", "text": "የኢትዮጵያ ፖለቲካ ካለፉት 40 ዓመታት ወዲህ በሁለት ኃይሎች ተወጥሮ እየተላተመ ዛሬ ላይ ደርሷል፡፡ በበርካታ የፖለቲካና የታሪክ ጸሐፊዎች ተደጋግሞ እንደሚገለጸው፣ እነዚህ ኃይሎች ኅብረ ብሔራዊ አስተሳሰቦችን የሚያራምዱና ብሔር ተኮር አስተሳሰቦችን የሚያቀነቅኑ ናቸው፡፡"}, {"date": " 22 August 2018", "title": "ሁለቱ የኢኮኖሚ ምሁራን የተራራቁ የኢኮኖሚ አመለካከቶች", "text": "ለሥራ ጉዳይ ከምዘዋወርበት ከደቡብ ክልል የኢንተርኔት ግንኙነት ባገኘሁበት አጋጣሚ ስለኢኮኖሚ ጉዳይ ሁለቱ ታዋቂ ምሁራን በነሐሴ ወር በሪፖርተር ጋዜጣ ያወጡትን ጽሑፎች አይቼ ቀልቤ ተስቧል፡፡"}, {"date": " 22 August 2018", "title": "ተሃድሶ ለሚዲያ ቃላቶቻችን", "text": "እጅግ የሚከበረውና ሁልጊዜም መደመጥ ባለበት መጠን እየተደመጠ የማይሰማኝ ምርጡ ጋዜጠኛ ደረጀ ኃይሌ (ኃይሌ ዘበቅሎ ቤት) በአንድ ወቅት የዛሬውንና የትናንቱን ሬድዮና፣ የሬድዮ ጋዜጠኝነት ሲያነፃፅራቸው፣"}, {"date": " 15 August 2018", "title": "የትግራይ ሕዝብ ሚና በለውጡ", "text": "ከታሪክ መረዳት እንደሚቻለው የትግራይ ሕዝብ በተለያዩ ጊዜያት በሰሜን ኢትዮጵያ ወራሪ ኃይሎችን ሲከላከል የቆየ፣ ከሌሎቹ የኢትዮጵያ ሕዝቦች ጋር የኢጣሊያንን የዓደዋ ጦርነትንና ሌሎችንም የተጋፈጠ አገር ወዳድና በኢትዮጵያ አንድነት ላይ ብዥታ የሌለው ሕዝብ ነው፡፡"}, {"date": " 15 August 2018", "title": "የኢትዮጵያ ኢኮኖሚ ትናንትና ዛሬ", "text": "በፊውዳሉ ኢኮኖሚ ተጀምሮ በቀጣዮቹ ሥርዓቶች ስለሚዘምነውና ስለሚስፋፋው የአገልግሎት ዘርፍ፣ ከሌሎች ዘርፎች ጋር ሊኖረው ስለሚገባ ግንኙነት ከላይ ተገልጧል፡፡ ይኼም የራሱን የመንግሥትን አገልግሎት ጨምሮ ከግብርናውና ከማምረቻ ኢንዱስትሪው ዘርፍ ውጪ ያለውን ሥራ ሁሉ ይጠቀልላል፡፡"}, {"date": " 8 August 2018", "title": "የጠቅላይ ሚኒስትሩ የሚኒሶታ ጉብኝትና የኢትዮጵያ የፖለቲካ አቅጣጫ", "text": "ከሐምሌ 21 እስከ ሐምሌ 23 ቀን 2010 ዓ.ም. ክቡር ዶ/ር ዓብይ አህመድና ክቡር አቶ ለማ መገርሳ በሰሜን አሜሪካ ሦስት ግዛቶች ባደረጓቸው ስብሰባዎች ዙሪያ ከብዙ ወገን ብዙ እየተባለ ነው።"}, {"date": " 8 August 2018", "title": "ነገረ ኢትዮ ኤርትራ", "text": "አሁን በምሥራቅ አፍሪካ በተለይም በኢትዮጵያና በኤርትራ አዲስ ብርሃን ፈንጥቋል፡፡ በተለይ በኢትዮጵያ አዲስ የተሃድሶና የለውጥ አመራር ከመጣ ያለፉት አራት ወራት ወዲህ፣ በኢትዮ ኤርትራም ሆነ በቀጣናው መቀራረብና መተባበርን ለማምጣት በተጀመረው ዕርምጃ ምክንያት እነሆ ዓለምን ያስገረመ ዕርቅና ይቅር መባባል በይፋ ከመታየቱ ባሻገር፣ ማንም ሦስተኛ ወገን በሌለበት ተፈጽሟል፡፡"}, {"date": " 8 August 2018", "title": "የኢትዮጵያ ኢኮኖሚ ከትናንት እስከ ዛሬ", "text": "አዲሱ ጠቅላይ ሚኒስትራችን የአገራችንን ፖለቲካ እንደ አዲስ ቀደው ከመስፋታቸው በተጨማሪ፣ አንዳንድ የኢኮኖሚ ፖሊሲ ለውጦችን በማድረግ ላይ ናቸው፡፡ መንግሥት ስላቀዳቸው የፖሊሲ ለውጦችና ምከንያቶቹ ለማስገንዘብ ጠቅላይ ሚኒስትር ዓብይ አህመድ (ዶ/ር) ስለአገራችን ኢኮኖሚ፣ ወቅታዊ ተግዳሮቶችና ስለታቀዱ መፍትሔዎች የተለያዩ ንግግሮችን አድርገዋል፡፡"}, {"date": " 1 August 2018", "title": "የሀብት ፖለቲካና የፖለቲካ ሀብታችን", "text": "አንድን ሥራ ለመሥራት ወይም ተፈላጊ ውጤትን ለማምጣት የምንጠቀምበት ነገር ሁሉ ሀብት ተብሎ ሊገለጽ ይችላል፡፡ የማኅበራዊ ሳይንስ ምሁራን በስፋት ከሚታወቁት መሬት፣ የሰው ጉልበትና ካፒታል ባሻገር መረጃን፣ ጊዜን፣ ሙያዊ ችሎታን፣ የአመራር ችሎታንና የመሳሰሉትንም ጭምር ከሀብት ጐራ ይመድቧቸዋል፡፡"}, {"date": " 1 August 2018", "title": "ያልተዳሰሱትን ዳሰሳ", "text": "የብዙዎቻችን ሰሞነኛ ጉዳይ ‹‹አመራር!››. . .  ‹‹አመራር!››. . . ‹‹አመራር!››. . . የሚል ነው፡፡ ይህ ያለምክንያት የተፈጠረ ሳይሆን አየሩን ክፉኛ ካሞቀው ብሔራዊ ትኩሳትና አገር አቀፍ ጥያቄ ጋር ተቆራኝቶ ለችግሮች ሁሉ ምላሽ ነው እየተባለ የተሰነዘረ የመፍትሔ ቋት በመሆኑ ነው፡፡"}, {"date": " 1 August 2018", "title": "አስለቃሹ የግብር አወሳሰንና የአገር የገቢ ፍላጎት", "text": "የሐምሌ 8 ቀን 2010 ዓ.ም. የሪፖርተር ዕትም የአዲስ አበባ ገቢዎች ባለሥልጣን ዋና ዳይሬክተር አቶ ሺሰማ ገብረ ሥላሴን እንግዳ አድርጎ ነበር፡፡ የሥራ ኃላፊው  በቀደመው አደረጃጀት ጨምሮ በተለይ በመዲናዋ የ233 ሺሕ ግብር ከፋዮች ቅሬታዎች ተመልሰው የዜጎች ጥቅም እንደተከበረ ቢገልጹም"}, {"date": " 25 July 2018", "title": "አሁንስ አለን ብዬ አልዋሽም", "text": "የደርግ ቋሚ ኮሚቴ አባል የነበሩት ሻምበል ታምራት ፈረደ ለኮሎኔል መንግሥቱ ቅርብ ሰው ነበሩ፡፡ በደርግ ውስጥ በነበረው ሽኩቻና ወከባ የተገፉት እኝሁ ሻምበል፣ ለዶክትሬት ዲግሪ ምሥራቅ አውሮፓ ይላኩና ከሁለት ዓመት ቆይታ በኋላ የዶክትሬት ዲግሪያቸውን ይዘው ወደ አገራቸው ይመለሳሉ፡፡"}, {"date": " 25 July 2018", "title": "ኢትዮጵያና ኤርትራ ያሏቸው ተመሳሳይ ረቂቅና ተጨባጭ የባህል ቅርሶች", "text": "ውድ የዚህ ጋዜጣ አንባቢያን ሁኔታዎች ለኅብረተሰቡ ጥሩ ሲሆኑ ጊዜ በእጅጉ ፈጣን መሆኑን ከኢትዮ ኤርትራ ግንኙነት በቀላሉ መረዳት ይቻላል፡፡ እንደሚታወቀው ሁሉ ከጥቂት ወራት በፊት የኢትዮጵያና የኤርትራ ግንኙነት በጥርጣሬ ላይ የተመሠረተ ነበር፡፡"}, {"date": " 23 May 2018", "title": "የዲሲ ፖለቲከኞች", "text": "ይህን ጽሑፍ ያዘጋጀሁት በነሐሴ 2009 ዓ.ም. ነበር፡፡ በወቅቱ የባለቤቴን ሳንሱር ማለፍ ስላልቻለ (ማዕከላዊ ያስልካል ወይስ አያስልክም የሚለውን) እንዲቀመጥ ተፈረደበት፡፡ አሁን ደግሞ ሳላስበው ራሴን ኦስሎ ውስጥ አገኘሁት፡፡ ተመሳሳይ ገጠመኞችን እንደገና ተጋፈጥኩና ቢያንስ አሁን ማዕከላዊ ተዘግቷል፣ ባለቤቴም ጋዜጣ የማንበብ ልማድ ስለሌላት የመታየት ዕድሉ ጠባብ ነው ብዬ ጽሑፌን ለኅትመት ለመላክ ወሰንኩ፡፡\nምሥጋና ይድረሰውና ‹‹እግዚአብሔር በክንፉ ከወሰደኝ›› ምድረ ሰሜን አሜሪካ በክንፍ እየመለሰኝ ነው፡፡"}, {"date": " 23 May 2018", "title": "በፌዴራል ሥርዓቱ ውስጥ የሚታየውን የተካረረ ችግር ለመፍታት ምን ታስቧል?", "text": "ፌዴራሊዝም አሁን ባለችው ዓለም ቢያንስ ሁለት ምዕተ ዓመት ዕድሜን ያስቆጠረ መሆኑ የሚታወቅ ነው፡፡ በአፍረካ መንግሥታዊ ሥርዓቱ ጎልቶ ሲወጣ የታየው ግን ቢያንስ ከአራት አሥርት ዓመታት ወዲህ ባለው ጊዜ ውስጥ ነው ለማለት ይቻላል፡፡ እነ ናይጄሪያ፣ ደቡብ አፍሪካና ኢትዮጵያን ለአብነት ማንሳትም ይቻላል፡፡  በእርግጥ መንግሥታዊ አወቃቀርና ርዕዮተ ዓለም የሚምታቱበት አጋጣሚ ብዙ በመሆኑ ቀላል ቁጥር የሌላቸው ወገኖች ፌዴራሊዝምን እንደ አንድ ፖለቲካዊ ርዕዮት ሲመለከቱት ይስተዋላል፡፡"}, {"date": " 16 May 2018", "title": "የ “መብቴ ነው!” የመጀመርያ ምዕራፍ", "text": "‹‹አንዲት አገር ጋዜጣ አልባ መንግሥት ይኑራት ወይስ ጋዜጦች ኖረው መንግሥት አልባ ትሁን የሚለውን ጉዳይ የመወሰን ምርጫው ለእኔ የተተወ ቢሆን፣ ሁለተኛውን ስመርጥ ለቅጽበት እንኳ ባላመነታሁ ነበር፡፡›› ከአሜሪካን መሥራች አባቶችና ፕሬዚዳንቶች አንዱ የነበሩት ቶማስ ጀፈርሰን፡፡"}, {"date": " 16 May 2018", "title": "ማሳሰቢያ ለክቡር ጠቅላይ ሚኒስትር", "text": "በቅድሚያ የኢትዮጵያ ፌዴራላዊ ዴሞክራሲያዊ ሪፐብሊክ ጠቅላይ ሚኒስትር ሆነው በመሰየምዎ የተሰማኝን ጥልቅ ደስታ ልገልጽልዎት እወዳለሁ፡፡ መልካም የሥራ ዘመን፡፡ ለሁሉም የአገራችን ሕዝቦች የዕድገት፣ እንዲሁም የመልካም ለውጥ ዘመን እንዲሆን ያለኝን ምኞቴን በተጨማሪ እገልጸላሁ፡፡"}, {"date": " 9 May 2018", "title": "ነፃ መውጣት የሚያሻቸው የፍትሕ አካላት!", "text": "በቁጥር ለበዙ የአገሬ ወጣቶች የተስፋ ብርሃንን የፈነጠቁት ጎልማሳ መሪ ዓብይ አህመድ (ዶ/ር) መጋቢት 24 ቀን 2010 ዓ.ም. በኢፌዴሪ የሕዝብ ተወካዮች ምክር ቤት ቀጣዩ ጠቅላይ ሚኒስትራችን በመሆን ሲሰየሙ፣ በበዓለ ሲመታቸው ላይ ያደረጉትን ንግግር የሚረሳ ኢትዮጵያዊ ወጣት ያለ አይመስለኝም፡፡ ጠቅላያችን ከሌሎች አገራዊ ጉዳዮች እኩል የአገሪቱ ባለብዙ ቁጥር አካል ሆኖ ሳለ ተረስቶ የቆየውን የኅብረተሰብ ክፍል በተመለከተ ቃል ገብተው ነበር፡፡"}, {"date": " 2 May 2018", "title": "ለውጡና   የአገራችን  የመገናኛ ብዙኃን  ንፍቀ ክበብ            ", "text": "ጠቅላይ ሚኒስትር ዓብይ አህመድ (ዶ/ር) ወደ ሥልጣን ከመጡ ወዲህ የኢሕአዴግን የተካረረ የብሔር አጀንዳ ወደ አገራዊ አንድነት፣ አገራዊ ችግሩንም ከመልካም አስተዳዳር ዕጦት ነው ከሚለው እሳቤ ወደ ዴሞክራሲ ሥርዓት መጓደልና የሕግ የበላይነት መዳከም አስፍቶ የመመልከት ዝንባሌ መታየት ጀምሯል፡፡"}, {"date": " 2 May 2018", "title": "ለወጣቶች ሥራ ፈጠራ መነሻ ካፒታል ብቻውን መፍትሔ አይደለም", "text": "የማንኛውም የንግድ ሥራ የመጨረሻ ግብ ሀብት ማካበት  እንደሆነ የዘርፉ ምሁራን ያስረዳሉ፡፡ ለዚህም ሲባል አዋጭ በሆነ የንግድ ሥራ መሠማራትና  በየጊዜው ትርፋማ  መሆን፣ አንዳንዴም በረጅም  ጊዜ  የበለጠ ትርፋማ ለመሆን የአጭር ጊዜ ኪሳራን መቀበል ሊገጥም እንደሚችል መረዳት ያስፈልጋል፡፡ ይኼንን አሠራር ተረድቶ በዕቅድ በመመራትና ሥራን በአግባቡ በማከናወን ያሰቡት ቦታ መድረስ ይቻላል፡፡"}, {"date": " 25 April 2018", "title": "አዲሱ ጠቅላይ ሚኒስትር በብሩህ ተስፋ ውስጥ", "text": "ከመጋቢት ሦስተኛው ሳምንት 2010 ዓ.ም. ጀምሮ በኢትዮጵያ ምድር አዲስ የፖለቲካ አየር በመንፈስ ላይ ነው፡፡ ይህ መልካም እስትንፋስን የሚያስተናግድ ንፍቀ ክበብ የተፈጠረው ደግሞ በተለያዩ ምክንያቶች እንደሆነ ዕሙን ነው፡፡ በአንድ በኩል ለወራት ያህል የዘለቀው ሕዝባዊ እምቢተኝነት፣ አመፅና ወደ ሕዝብ ለሕዝብ ግጭት ያደገ የሰላም መደፍረስ፣ በተለይ የአስቸኳይ ጊዜ አዋጅ በመተግበሩ ጋብ ያለ በመሆኑ ነው፡፡ መንግሥትንም ለተሻለ ለውጥ እያነሳሳው ነው፡፡"}, {"date": " 25 April 2018", "title": "ዕድገት በሒደት የሚገለጽ የሥራ ውጤት ነው", "text": "‹ስለኢትዮጵያ የኢኮኖሚ ዕድገት ባለሙያዎች ምን ይላሉ?›› በሚል ርዕስ ሰኔ 10 ቀን 2009 ዓ.ም. በአንድ ጋዜጣ አራት ባለሙያዎች ለመነሻነት ጥሩ አስተያየቶች ሰጥተዋል፡፡ የዓለም ባንክ የአገራችን ምጣኔ ሀብት በ8.3 መቶ ማደጉን ገልጿል፡፡ ይህንንም ዕድገት ከጎረቤት አገር ከኬንያ ጋር ያነፃፅራል፡፡"}, {"date": " 14 March 2018", "title": "የምንፈልገው ለውጥ ምንድነው?", "text": "በአሁኑ ጊዜ በአገሪቱ ከፍተኛ የለውጥ ፍላጎትና ሒደት በኅብረተሰቡ፣ በተቀናቃኝ ፓርቲዎች፣ በዳያስፖራው፣ በውጭ መንግሥታትና በገዥው ፓርቲም ጭምር እየተስተዋለ ነው፡፡"}, {"date": " 7 March 2018", "title": "ኢሕአዴግና የነገዋ ኢትዮጵያ", "text": "ፌርማታው ያልታወቀው የኢትዮጵያ ፖለቲካ ጉዞ አሁንም እንደቀጠለ ነው፡፡ ከፊሉ ወገን ገዥው ፓርቲ አከርካሪው ተሰብሯል፣ ከዚህ በኋላም ድጋሚ ሊያንሰራራ አይችልም የሚል ሐሳብ ሲሰነዝር የቀረው ኃይል መሪ አልባው የተቃውሞ እንቅስቃሴ ከሰፌድ ላይ ሩጫነት የዘለለ ሚና የለውም ሲል ይተነትናል፡፡ ከሁለቱ ጎራ በተለየ መንገድ የሚያዘግመው ሌላኛው ወገን ደግሞ አሁን ያለው የአገሪቱ ነባራዊ ሁኔታ የትኛውንም ወገን አሸናፊ የሚያደርግ ሳይሆን ኢትዮጵያን የሚበትን ነው ሲል ይደመጣል፡፡"}, {"date": " 7 March 2018", "title": "ሌተና ጄኔራል ፃድቃንን ታዘብኳቸው!", "text": "በክፍል አንድ ጽሑፌ ፃድቃን ገብረ ትንሳዔ (ሌተና ጄኔራል) ከሕገ መንግሥታዊ ድንጋጌ ውጪ በማስተንፈሻነት “ገለልተኛ ኮሚሽን” እንዲቋቋም ባነሱት ሐሳብ ዙሪያ ምላሽ ሰጥቻለሁ። በዚህኛው ክፍል ደግሞ በቅርቡ የኢፌዴሬ ፕሬዚዳንት ዶ/ር ሙላቱ ተሾመ ለመከላከያ ሠራዊቱ ከፍተኛና ጄኔራል መኮንኖች የሰጡትን ወታደራዊ ሹመት አስመልክተው ባነሷቸው ሐሳቦች ዙሪያ ግላዊ ዕይታዬ እንዲህ የሚነበብ ነው።"}, {"date": " 28 February 2018", "title": "ሌተና ጄኔራል ፃድቃንን ታዘብኳቸው!", "text": "ይህን ጽሑፍ እንዳሰናዳ ምክንያት የሆነኝ ሪፖርተር በቅርቡ በ‹ቆይታ› ዓምዱ ላይ “አንድነታችን ሊጠናከር የሚችለው ሥልጣን የሚያዝበት ሥርዓት በሕዝብ የሚታመን ሲሆን ነው››"}, {"date": " 28 February 2018", "title": "ኢሕአዴግና ባለሥልጣናቱ የሕዝብን አደራና ኃላፊነት እንዴት መወጣት ይችላሉ?", "text": "በአገራችን በኢሕአዴግ የበላይነት ተጠናቋል የተባለው አምስተኛው የምክር ቤት ምርጫ የተካሄደው በ2007 ዓ.ም. ነው፡፡ ምርጫው ከመካሄዱ በፊትም ሆነ ከተካሄደ በኋላ በዚህ ጋዜጣ ስለዴሞክራሲያዊ ምርጫ መልኮችና ፍትሐዊ አስተዳደር በተከታታይና በሰፊው መቅረቡ ይታወሳል፡፡"}, {"date": " 21 February 2018", "title": "በአመለካከት ስብከት ሳይሆን በጽንሰ ሐሳብ አሳምኑን", "text": "እያንዳንዱ ሰው የራሱ አመለካከት አለው፡፡ ሰዎች ለጋራ ጉዳይ በቡድን ሲደራጁ የጋራ አመለካከት ይይዛሉ፡፡ አመለካከት በሊቃውንት ተተንትኖ የአካሄድና የተግባር ሕግና መመርያ የያዘ ወጥ መርህ ሲሆንና በብዙ ሰዎች ተቀባይነትን ሲያገኝ ጽንሰ ሐሳብ ይሆናል፡፡"}, {"date": " 14 February 2018", "title": "መነጣጠል ከቀበራቸው አገሮች የምንማራቸው እውነታዎች", "text": "በንጉሥ ወዳጅነው\nአሁን ባለችው ዓለም በተለያዩ ጫፎች የሚገኙ ሕዝቦች በማዕከላዊው መንግሥት በኩል ጥቅማችን አልተከበረም፣ መብታችን ተገፏል፣ የማንነት ትውፊቶቻችን  ተጨፍልቀዋል፣ ካለን ሀብት ማግኘት ያለብንን ሌሎች ባልተገባ መንገድ እየመዘበሩብን ነው፣ . . . ወዘተ ብለው ሲያስቡ በሕገ መንግሥት መሠረት ወይም በኃይል (በጉልበት) ተገንጥለው የራሳቸውን መንግሥት ሲመሠርቱ ተመልክተናል፡፡"}, {"date": " 14 February 2018", "title": "የአገሪቱ ምሁራን በኦሜርታና በሰጎን ፖለቲካ ጥላ ሥር", "text": " በቶፊቅ ተማም\n''ምንም የማይሰማ፣ የማያይ፣ እንዲሁም የማይናገር ሰው መቶ ዓመታትን በሰላም መኖር ይችላል፡፡'' ይህ አባባል ‹ኦሜርታ› ተብሎ የሚጠራውን የዝምታ ሕግ (Code of Silence) አስፈላጊነት ለመግለጽ በተለይ በጣሊያን ሲሲሊዎች ዘንድ የሚነገር የዘወትር ቃል ነው፡፡"}, {"date": " 7 February 2018", "title": "አንድ የፖለቲካና የኢኮኖሚ ማኀበረሰብን የመፍጠር ፈተናዎችና ቀጣይ አቅጣጫዎች", "text": "‹‹ጎጃም ያረሰውን፣ ለጎንደር ካልሸጠ\nጎንደር ያረሰውን ለጎጃም ካልሸጠ\nየሸዋ አባት ልጁን ለትግሬ ካልሰጠ\nየሐረር ነጋዴ ወለጋ ካልሸጠ"}, {"date": " 31 January 2018", "title": "የውድቀት አመቻቾቹ ሐሰተኛ “ምሁራን” ምን ይደረጉ?", "text": "በዓለም አቀፍ እሳቤም ሆነ በእኛ አገር የምንስማማበት ብያኔ ምሁርነት በእውቀት መላቅ፣ በእውቀት መምጠቅና የባህሪ ለውጥ ማምጣት የሚለውን አባባል የሚገልጸው ነው፡፡ በእወቀት ላይ የተመሠረተ ተግባርም የምሁርነት ዋነኛ መገለጫ ነው፡፡ ምሁርነት የሙያ አድማስን ማስፋት፣ በእውቀትም ላይ እውቀት እየጨመሩና  እየበቁ መሄድ ነው፡፡ ለዚህም ነው አንድ ሰው ምሁር ሆነ ማለት ተማረ፣ አወቀ፣ ተመራመረ፣ በእውቀት ገበያው ላይ በሰፊው ገበያ ሸመተ፣ አተረፈ፣ አገኘ ማለት የሚሆነውና ከግል አልፎ ለማኅበረሰብና ለአገር የላቀ አስተዋጽኦ የሚያበረክተው፡፡"}, {"date": " 31 January 2018", "title": "የሚዲያው ንፍቀ ክበብ ጭጋግ እንዲገፈፍ!", "text": "ከሰሞኑ መንግሥት በዴሞክራሲ ሥርዓት ግንባታ ላይ ለዓመታት የተጠረቃቀመውን  ወቀሳ ለማሻሻል አንዳንድ ዕርምጃዎችን በመውሰድ ላይ መሆኑ የሚታወቅ ነው፡፡ እየተወሰዱ ካሉ የማሻሻያ ተግባራትና የዴሞክራሲ ምኅዳሩን ሊያጠናክሩ ከሚችሉ ሥራዎች መካካል ገዥው ፓርቲ ዋናው ችግር ያለው በራሴ ድርጅት ውስጥ  ነው ብሎ ‹‹ጥልቅ ተሃድሶ›› በማድረግ ላይ መሆኑ፣ ከሰላማዊና ሐሕጋዊ የፖለቲካ ድርጅቶች ጋር ገዥው ፓርቲ  እያደረገው  ያለው ውይይት ለአብነት ይጠቀሳሉ፡፡"}, {"date": " 24 January 2018", "title": "የአፍሪካ ቀንድና የገልፍ አገሮች ጂኦ ፖለቲካዊ ትስስር አንድምታ", "text": "ከቀይ ባህር በስተምሥራቅ የሚገኙት ኩዌት፣ ኳታር፣ ሳዑዲ ዓረቢያና የተባበሩት ዓረብ ኤምሬቶች ከቀይ ባህር በስተምዕራብ በሚገኙ የአፍሪካ ቀንድ አገሮች የኢኮኖሚ፣ የፖለቲካ፣ የማኅበራዊና የባህላዊ ምኅዳር ላይ ጥልቀት ያለው ተፅዕኖ በማድረግ ላይ ይገኛሉ፡፡ ሁለቱ አካባቢዎች የቀይ ባህር የሚለያቸው ቢመስልም፣ በአዎንታዊም ሆነ በአሉታዊ መልኩ በማያቋርጥ ሁኔታ ይገናኛሉ፡፡ ዋና ዋና ሃይማኖቶቻቸውና አስተምህሮቶቻቸው ቀይ ባህርን በቀላሉ በመሻገር የአፍሪካ ቀንድን መገኛቸው አድርገዋል፡፡"}, {"date": " 24 January 2018", "title": "በሥራ አስፈጻሚ ኮሚቴው መግለጫ ላይ ተጨማሪ ነጥቦች", "text": "በዚህ መጣጥፍ የመጀመሪያ ክፍል የኢሕአዴግ ሥራ አስፈጻሚ ኮሚቴ ከአታካች ግምገማ በኋላ በግንባሩ አባል ድርጅቶች መካከል ተፈጥሮ ነበር ያለውን የእርስ በርስ ጥርጣሬና አለመተማመን አስወግዶ፣ ከፍተኛ መግባባትና የሐሳብ አንድነት ላይ እንደ ደረሰ ድምፁን ከፍ አድርጎ በማሰማት በቅርቡ ያወጣውን የአቋም መግለጫ ተንተርሼ አንዳንድ ነጥቦችን ማንሳቴ ይታወሳል፡፡"}, {"date": " 17 January 2018", "title": "የሚያለያዩንን እንለያቸው", "text": "የምንፈልገውን ነገር ለማግኘት የምንችለው በአንድ ባሰብነው መንገድ ብቻ በመጓዝ ላይሆን ይችላል፡፡ አንዳንዴ በተለያየ መንገድ ተጉዘን ሁላችንም አንድ ቦታ ላይ መድረስ እንችላለን፡፡ አንዳንድ ጊዜ ደግሞ ያሰብነው ሳይሆን መንገዶቹ ሄደው ሄደው ሳይገናኙ ይቀሩና በተለያየ አቅጣጫ ነጉዶ መቅረትም አለ፡፡\nባለፉት ሃምሳ ዓመታት የተለያዩ የፖለቲካ አካላት ለአገሪቱ ይበጃሉ ብለው ያሰቡትን የተለያዩ መንገዶች ተከትለው ሲታገሉ ኖረዋል፡፡ በትግሉ ሒደት ውስጥ የማሸነፍ ዕድል የገጠማቸው የሚያምኑበትን ወይም የሰሙትን የፖለቲካ ርዕዮት ተከትለው አገሪቱን ለማሳደግ በሚል እሳቤ፣ መንግሥታቸውንና ሥልጣናቸውን ለማስቀጠል ሲጠቀሙበት ኖረዋል፡፡"}, {"date": " 17 January 2018", "title": "የውጭ ጉዲፈቻ ሲቀር የአገር ውስጥ ጉዲፈቻን መጨመር ታስቦ ይሆን?", "text": "ወደ አሜሪካ ብቻ ከ1991 ዓ.ም. ጀምሮ 15,000 ኢትዮጵያዊ ልጆች በጉዲፈቻ ልጅነት ተወስደዋል፡፡ ወደ አሜሪካ በማደጎ ልጅነት ከሚገቡ መቶ ሕፃናት 20ዎቹ ኢትዮጵያውያን ናቸው፡፡ እ.ኤ.አ. በ2010 እና በ2011 ብቻ 1,200 ኢትዮጵያዊ ሕፃናት በስፔይን አሳዳጊዎች ዕቅፍ ወደ አውሮፓ ተወስደዋል፡፡ እነዚህን ቁጥሮች ስናይ በሚሊዮኖች የሚቆጠሩ ወላጅ አልባ ሕፃናት ላሉባት አገር ጥቂት አድርገን ልናስብ እንችል ይሆናል፡፡"}, {"date": " 10 January 2018", "title": "ኢትዮጵያና ግብፅ በየራሳቸው ፖለቲካዊ ቅርቃር ውስጥ", "text": "ኢትዮጵያና ሰሜን አፍሪካዊቷ ግብፅ የሚያስተሳሷራቸውና የሚያመሳሳሏቸው ጉዳዮች በርከት ያሉ ናቸው፡፡ ቀዳሚው ጉዳይ ሁለቱም የታሪክና የቅድመ ሥልጣኔ ባለቤት መሆናቸው ነው፡፡ ምናልባትም ብቸኛ የአራት ሺሕና የአምስት ሺሕ ዓመታት ዕድሜ ጠገብ የአፍሪካ አገሮች መሆናቸውንም ታሪክ ዘክሮት ይገኛል፡፡"}, {"date": " 10 January 2018", "title": "በብሔራዊ ዕርቅ አገራችንን እናድን!", "text": "ጸሐፊውና ሙዚቀኛው ኦስካር አሊክ አይስ፣ ‹‹የፈለገው ዓይነት ጥላቻ ቢኖር ሰላም ሊኖር ይችላል ብለህ ጠብቅ፡፡ ሁልጊዜም ለይቅርታ ቦታ ይኑርህ፤›› ይላል በግርድፉ ሲተረጎም፡፡ ዛሬ በእስር ላይ የሚገኘው ወጣቱ አንዱዓለም አራጌ፣ ‹‹ያልተሄደበት መንገድ›› በሚል ርዕስ ከእስር ቤት ሆኖ በጻፈው ማንዴላዊ ይዘት ባለው መጽሐፉ፣ አገራችንን ከገባችበት ከባድ አደጋ ልናድናት የምንችለው በብሔራዊ ዕርቅ ብቻ መሆኑን በማያወላዳ ሁኔታ አስቀምጧል።"}, {"date": " 3 January 2018", "title": "‹‹የዓባይ ውኃ ሙግት›› መንስኤና መፍትሔው", "text": "እ.ኤ.አ. በማርች (መጋቢት) ወር 2015  ካርቱም ከተማ አስር አንቀጾች ያካተተ “የመርህ መግለጫ” በመባል የሚጠራ ስምምነት በኢትዮጵያ በሱዳንና በግብፅ መሪዎች ተፈረመ፡፡ ይህ ስምምነት በቀጥታም ሆነ በሌላ መንገድ ከዚህ በፊት የተደረገውን የትብብር ማዕቀፍ ስምምነት አይጠቅስም፡፡ የተሐድሶ ግድብ በመገንባቱ የተነሳ በግርጌ በሚገኙት ሱዳንና ግብፅ ላይ ተጽዕኖ ያስከትል እንደሆነ በገለልተኛ የፈረንሳይ ሁለት ኩባንያዎች የሚቀርበውን የጥናት ውጤት ሦስቱ አገሮች በመርህ መግለጫ ስምምነታቸው ለማክበር ቃል ገብተዋል፡፡ በተጨማሪም የተሐድሶ ግድብ በውኃ የሚሞላበት ሒደትና ዕቅድ ላይ ስምምነት ላይ ደርሰው ነበር፡፡"}, {"date": " 27 December 2017", "title": "በከፍተኛ ትምህርት ተቋማት ያጋጠሙ ችግሮችን እንዴት እንፍታቸው?", "text": "በ1980ዎቹ መጨረሻ አዲስ አባባ ዩኒቨርሲቲ በምንማርበት ወቅት ከምናከብራቸው አንጋፋ ምሁራን መካካል ፕሮፌሰር መርድ ወልደ አረጋይ አንዱ ነበሩ፡፡ እኝህ የታሪክ ሊቅ ከሚናገሯቸው ተደጋጋሚ ሐሳቦች አንዱ ደግሞ እንዲህ የሚል ነበር፡፡ ‹‹ኢትዮጵያ የታሪክ ደሃ አይደለችም፡፡ ሲፈትናት የኖርው ነገር የኢኮኖሚና  የፖለቲካ ድህነቷ ነው፡፡"}, {"date": " 20 December 2017", "title": "‹‹ይበልታ›› ሊቸረው የሚገባ ሕዝባዊ ባንክ", "text": "ሰው ከእንስሳት የሚለየው ‹‹ባለ አዕምሮ›› በመሆኑ ነው፡፡ አዕምሮውን ተጠቅሞ በአካባቢው የሚፈጠሩ ነገሮችን ማየትና ማመዛዘን ይችላል፡፡ አንድ ነገር ሲጠፋ፣ ሲባላሽ እያዩ በሆድ ውስጥ ብቻ አምቆ ይዞ ከማማትና ከመተማማት ይልቅ የሚያዩዋቸውንና የሚታዘቧቸውን ጉድለቶችን ህፀፆች፣ ድክመቶችና አጓጉል ክንዋኔዎች እንዲታረሙ መናገር፣ መጮህ፣ መዘገብና ማሳሰብ ከሰው ይጠበቃል፡፡ በአንፃሩ ደግሞ በጥሩ ሁኔታ የተከናወኑ ሥራዎች ሲታዩ፣ መልካም አስተዳደር ሲሰፍንና የመሻሻል ዕርምጃዎች ሲንፀባረቁ ሠሪዎቹንና አድራጊዎቹን ማበረታታትና ማመሥገን፣  ውጤቶቻቸውም ለሌሎች መማሪያ እንዲሆኑ በይፋ መግለጽና ማሳወቅ በእጅጉ ይጠቅማል፡፡"}, {"date": " 20 December 2017", "title": "ትኩረት ያጣው የኮንዶሚኒየም ችግር", "text": "የአዲስ አበባ ከተማ አስተዳደር በ1996 ዓ.ም. የከተማዋን ኅብረተሰብ የመኖሪያ ቤት ችግር ለመፍታት በሚል ምክንያት የጀመረው የጋራ መኖሪያ ቤቶች ግንባታ ብዙ የተባለለት ቢሆንም፣ አሁንም ድረስ በርካታ ችግሮች ያልተለዩት ፕሮጀክት ነው፡፡ ከነዋሪው ፍላጎት አንፃር እጅግ አዝጋሚ በሆነ ፍጥነት እየሄደ ያለው የቤት ልማት ፕሮግራም ሥር ነቀል የአሠራር ለውጥ ማምጣት ይጠበቅበታል፡፡ ለዚህ ጽሑፍ መነሻ የሆነኝ አስተዳደሩ በ20/80 የቤት ፕሮግራም ለመጨረሻ ጊዜ ማለትም 11ኛው ዙር ላይ ዕጣ ከወጣ በኋላ፣ ዕድለኛ የሆኑ የቤት ባለቤቶች እያዩት ያሉት መጉላላትና መንከራተት ነው፡፡ የጽሑፉ አቅራቢ በ11ኛው ዙር በቦሌ አራብሳ ሳይት ዕድለኛ ስሆን፣ በሐምሌ 2008 ዓ.ም. የወጣልኝ ቤት እስካሁን ለመግባት አልታደልኩም፡፡"}, {"date": " 13 December 2017", "title": "ወቅቱ ኢትዮጵያዊነትን ማጠናከር ይጠይቃል", "text": "መሰንበቻውን ኢኤንኤን ቴሌቪዥን ላይ የቀረቡ ዶ/ር መርሐዊ ጎሹ የሚባሉ ምሁር ስለትምህርትና ፈተና ሲናገሩ፣ ማመዛዘን የሚችለው በግንባራችን በኩል ያለው የአዕምሮ ክፍል ሙሉ አቅም የሚደርሰው ከሃያ አምስት ዓመት ዕድሜ በኋላ ነው ብለው ሲናገሩ ሰምቼ፣ በ1950ዎቹ መጨረሻና በ60ዎቹ መጀመርያ የነበርን የዩኒቨርሲቲ ተማሪዎች ከምናነባቸው መጽሐፎችና ከምንሰማቸው ወሬዎች ጋር በማመሳሰል ዘዴ ትልልቅ አገራዊ ጉዳዮችን ስንተረጉም የነበረው በጨቅላ አዕምሮ ለመመራመር ያህል እንጂ፣ ተመዝኖና እንከን የማይወጣለት የሃይማኖት ቀኖና ለመሰንዘር እንዳልነበር ለማሳየትም የሚያስችል አባባል ይሆናል የሚል ሐሳብ አጫረብኝ።"}, {"date": " 13 December 2017", "title": "የትምህርት ሚኒስቴር አወዛጋቢ አሠራርና ተጠያቂ አልባነት", "text": "ዘላቂነት ያለው፣ አስተማማኝ፣ ጥራትና ፍትሐዊነቱ የተረጋገጠ ትምህርትና ሥልጠና በቀጣይነት በመገንባት ተወዳዳሪ የሆነ ብቁ ዜጋ በማፍራት የአገሪቱን ኢኮኖሚ ማሳለጥ የሚል ራዕይ ሰንቆ የሚንቀሳቀሰው የትምህርት ሚኒስቴር  ዓላማን ከማሳካት አንፃር ሲታይ በብዙ ርቀት ላይ ሆኖ እየተንደፋደፈ፣ ‹ሠርገኛ መጣ በርበሬ ቀንጥሱ› ዓይነት ፖሊሲዎችን በየጊዜው ሲያወጣ ማየት የተለመደ ሆኗል፡፡ ትምህርት በኢትዮጵያ ባለፉት አሥርት ዓመታት በመንግሥት ትልቅ ትኩረት የተሰጠው ዘርፍ ቢሆንም፣ ዘርፉ ይኼ ነው የሚባል ተጫባጭ እመርታ ሊያሳይ ግን አልቻለም፡፡"}, {"date": " 6 December 2017", "title": "በአንድ እጅ ማጨብጨብ ይቁም!", "text": "“አገር የሚገነባው በምሁራንም ሆነ በፓርቲዎች ይባል በመንግሥታት ጥረት ብቻ ሳይሆን፣ በምልዓተ ሕዝቡ ተሳትፎና ሁለንተናዊ ርብርብ ነው፡፡ ሕዝብ በንቃት ያልተሳተፈበትና በፍትሐዊነት ያልተጠቀመበት (በመኖርና አለመኖር ውስጥ እየቆዘመ ሕይወትን የሚገፋበት) የፖለቲካ ሥነ ምኅዳር ምንም ቢሆን ሊሳካ አይችልም የመባሉ እውነታም ከዚሁ ይመነጫል፤›› የሚለውን ሐሳብ የአልበርት አንስታይን ኢንስቲትዩት መሥራች ጄን ሻርፕ በተለያዩ ጽሑፎች ሲያነሳው ይደመጣል፡፡"}, {"date": " 6 December 2017", "title": "መንግሥት ሆይ ወዴት አለህ?", "text": "የአገራችን ሰው የኑሮ ሁኔታ ይታወቃል፡፡ የሕዝቡ ሥራ፣ የገቢ ምንጭና መጠን፣ መተዳደሪያው፣ የሚበላውና የሚጠጣው ሁሉም ነገር በግልጽ የሚታይ ነው፡፡ አብዛኛው ሕዝብ ዘይት ጠፋ ብሎ የሚጨነቅ፣ ስኳር ጠፋ ብሎ የሚሠለፍ፣ ከጊዜ ወደ ጊዜ ኑሮ እየከበደውና ከእጅ ወደ አፍ የሆነ ሕይወት የሚመራ ዓይነት ሆኗል፡፡ ለምሳሌ ዘይት ከቀበሌ ሦስት ሊትር 71 ብር ነጋዴ ገዝቶ ውጭ 120 ብር ሲሸጥ፣  ኑሮ በጣም የከበደው ሕዝብ ላለመሠለፍ ብሎ እንኳ ጨምሮ ከነጋዴው የሚገዛበት አቅም የለውም፡፡"}, {"date": " 29 November 2017", "title": "ጨለማው አይነጋም ብንል እንኳ ዓይን ያስፈልገናል", "text": "የሰው ልጆች ሁልጊዜ ለመኖር ካለን ጉጉት የተነሳ የዛሬ እንቅስቃሴያችን ሁሉ ለነገ ያበቃናል በሚል ታሳቢ የሚተገበር ነው፡፡ መሥራት፣ መመገብና ማሰብን የመሳሰሉት የዘወትር እንቅስቃሴዎች ሁሉ ለዕለት ውሎ ብቻ ሳይሆን ከበስተጀርባው ያለው ሚስጥር ለነገ መብቃት ነው፡፡ ነገ ደግሞ ሌላ ተስፋ ይዞ ይመጣል፡፡ ዛሬን ለነገ የማመቻቸት ጉዳይ በጽሑፍ ታቅዶና ተመክሮበት ብቻ ሳይሆን፣ የግለሰቦች ዕለታዊ የደመነፍስ ተግባርም ነው፡፡ ራስን ዛሬን አውሎ ለነገ ማብቃት ቀላል ጉዳይ ነው፡፡"}, {"date": " 29 November 2017", "title": "እንናገራለን የሚሰማን የለም", "text": "ይህን አስተያየት ለመጻፍ ስዘጋጅ ሐሳብን በነፃ የመግለጽ ዴሞክራሲያዊ መብት ሞልቶ ሊፈስ የደረሰ በመሆኑ ሳይሆን ሰው ሆኜ በመፈጠሬ በተቀዳጀሁት ሰብዓዊ መብት በመጠቀም መሆኑ ይታወቅልኝ፡፡ ጠቅላይ ሚኒስትር ኃይለ ማርያም ደሳለኝ በየጊዜው በኢትዮጵያ ሬዲዮና ቴሊቪዥን የሚሰጡትን መግለጫ ሳዳምጥ መንፈሴ በቅሬታ ይሞላል፡፡ ንግግራቸው በነፃ ሚዲያው ሲብጠለጠል እየሰሙ በሠለጠነ መንገድ ማስተባበያ ከመስጠት ይልቅ ውግዘት ያስቀድማሉ፡፡"}, {"date": " 18 July 2018", "title": " ፍቅርና የንግግር ተውህቦ ሲገመዱ ", "text": "‹‹ፍቅር ይታገሳል፣ ቸርነትንም ያደርጋል፣ አይቀናም፣ አይመካም፣ አይታበይም፣ የማይገባውን አያደርግም፣ የራሱንም አይፈልግም፣ አይበሳጭም፣ በደልንም አይቆጥርም፣ ከእውነት ጋር ደስ ይለዋል እንጂ ስለአመፃ ደስ አይለውም፣ ሁሉን ተስፋ ያደርጋል፣ በሁሉ ይፀናል፤›› መጽሐፍ ቅዱስ ወደ ቆሮንቶስ ሰዎች ምዕራፍ ፲፫ ከቁጥር ፬ - ፯::"}, {"date": " 18 July 2018", "title": "ኢትዮጵያዊነትን ከፍ ያደረገ ኢትዮጵያዊ መሪ", "text": "ብዙ ሰዎች ስለዓለም ሰላምና ብልፅግና፣ ስለሕዝቦች ነፃነት፣ አንድነትና ደኅንነት፣ ስለሰዎች አብሮነት፣ መቻቻልና መደጋገፍ፣ እንዲሁም በማኅበራዊ ሕይወት ውስጥ ሊኖሩ ስለሚገቡ ፍቅርና ደስታ ብዙ ሲሰብኩ ሰምቻለሁ፡፡"}, {"date": " 18 July 2018", "title": "ገና ምንም ያልተነካው የኢኮኖሚ ጉዳይ", "text": "ጠቅላይ ሚኒስትር ዓብይ ዓህመድ (ዶ/ር) ሥልጣን ከተረከቡበት ጊዜ አንስቶ፣ በአገር ውስጥና በውጭ በሚኖሩ ኢትዮጵያውያን ከፍተኛ ድጋፍ እንደተቸራቸው ለማንም ግልጽ ነው፡፡"}, {"date": " 11 July 2018", "title": "ክቡር ጠቅላይ ሚኒስትር የጃንሆይን ነገር አደራ!", "text": "ግርማዊ ንጉሠ ነገሥት አፄ ኃይለ ሥላሴ ተማሪው፣ የመንግሥት ሠራተኛውና ወታደሩ ‹‹ኃይለ ሥላሴ ይሙት›› እያለ ቃለ መሐላ የሚገባባቸው ንጉሥ ነበሩ፡፡ ሕዝቡ ‹‹በኃይለ ሥላሴ አምላክ›› ሲባል ባለበት ቆሞ ያለ ምንም አስገዳጅ ኃይል ወደ ፍትሕ አካል የሚሄድላቸው፣ እሳቸውም መንገድ ላይ ጠብቆ አቤት ከሚል ደሃ ማመልከቻ የሚቀበሉ ንጉሥ ነበሩ፡፡"}, {"date": " 11 July 2018", "title": "የአፍሪካ ቀንድ ጂኦ ፖለቲካዊ ጥቁር መጋረጃ ሲቀደድ", "text": "በቅርብ ዓመታት በኢትዮጵያ ውስጥ የተጀመረው ጠንከር ያለ ፖለቲካዊ፣ ማኅበራዊና ኢኮኖሚያዊ የለውጥ እንቅስቃሴ ቀድመው የተጀመሩትን አካባቢያዊ የመተሳሰር ተግባሮችን ወደ ላቀ ደረጃ ለማሸጋገር ከፍተኛ ዕገዛ በማድረግ ላይ ይገኛል፡፡"}, {"date": " 11 July 2018", "title": "ዓለም አቀፍ የፀረ ሰቆቃ ውልና የኢፌዴሪ ሕገ መንግሥት", "text": "ማክሰኞ ሰኔ 19 ቀን 2010 ዓ.ም. በምሽቱ የኢቲቪ የዜና እወጃ ላይ ግንባር ቀደም ርዕሰ ጉዳዮች ከነበሩት አንዱ የቃሊቲ ማረሚያ ቤት ጉብኝት ነበር፡፡"}, {"date": " 4 July 2018", "title": "ሰላማዊውን ድባብ ለማደፍረስ የሚያነሳሳ ከዲያብሎስ የቅርብ ወዳጅ በስተቀር ማን ሊሆን ይችላል?", "text": "ኢትዮጵያውያን ወደ አደባባይ በመውጣት ራሳቸውን በሰላማዊ ሠልፍና በሕዝባዊ የፖለቲካ ስብሰባዎች የመግለጽና ሐሳባቸውን በተደራጀ መንገድ የማሰማት መብት አላቸው፡፡"}, {"date": " 4 July 2018", "title": "ጥንቃቄ የሚያሻው የኤርትራ ጉዳይ", "text": "ዛሬ ኢትዮጵያ ውስጥ ለሚታየው ብሩህ ተስፋና ለውጥ በተለያየ አቅጣጫ መራራ ትግል የተደረገበት፣ ከፍተኛ የሕይወት የአካልና የሥነ ልቦና መስዋዕትነት የተከፈለበት መሆኑን ለማንም ማስታውስ አያሻም፡፡ አዲሱ የኢትዮጵያ ጠቅላይ ሚኒስትር ዓብይ አህመድ (ዶ/ር) የዚህ መራራና የረዥም ጊዜ ትግልና የመስዋዕትነት ውጤት ናቸው።"}, {"date": " 4 July 2018", "title": "ዋጋዎችን ትክክለኛ ማድረግ", "text": "ሰኔ 17 ቀን 2010 ዓ.ም. በወጣው ሪፖርተር ዕትም የኢትዮጵያ ኢኮኖሚ ዕድገት በግማሽ መቀነስ እንዳለበት ለኢኮኖሚ ባለሙያዎችና ለመንግሥት አስተያየት አቅርቤ ነበር፡፡ ዛሬም ይህንኑ አስተያየቴን የሚያበለፅግ ጽሑፍ ይዤ ቀርቤያለሁ፡፡"}, {"date": " 22 November 2017", "title": "‹‹ከአንበሳ መንጋጋ ማን ያወጣል ሥጋ?››", "text": "የዚህ ጽሑፍ አቅራቢ ጥቅምት 30 ቀን 2010 ዓ.ም.  የናይል ኢንሹራንስ ኩባንያ የዳይሬክተሮች ቦርድ አባላት ምርጫ ሲካሄድ፣ በአክሲዮን ማኅበሩ ጠቅላላ ስብሰባ ላይ ተገኝቶ  ትዝብቱን እንደሚከተለው ይገልጻል፡፡"}, {"date": " 15 November 2017", "title": "ኅብረ ብሔራዊ አንድነት ተገንብቷል እየተባለ የምን መፍረክረክ ነው?", "text": "ፌዴራሊዝም በዓለም ላይ በዋናነት ከሚታወቁ ሌሎች ሁለት መንግሥታዊ ሥሪቶች አንዱ ነው፡፡ አንድ ወጥ የሆነ መንግሥት (Unitary State)፣ ፌዴራላዊ መንግሥት (Federal State) እና ኮንፌዴሬሽን (Confederal State) የሚባሉት ናቸው፡፡"}, {"date": " 15 November 2017", "title": "ኢኮኖሚስቱ ኬንስ ስለኢትዮጵያ ኢኮኖሚ ምን ይል ነበር?", "text": "አዳም ስሚዝ በ18ኛው ክፍለ ዘመን በገበያ ውስጥ በምርት ፍላጎትና አቅርቦት መስተጋብር በሚፈጠር የምርት ዋጋ ከፍና ዝቅ ማለት ትርፋማነት ድርጅቶች ሠራተኛ ለመቅጠርና ላለመቅጠር በሚወስዱት ውሳኔ ሥራ አጥነት ይጨምራል፣ ይቀንሳል የሚል የግል ኢኮኖሚ ትንታኔ (Microeconomic Analysis) ሰጥቶ የሊበራል ገበያ ኢኮኖሚን በመተንተን የኢኮኖሚክስ አባት ሆነ፡፡"}, {"date": " 8 November 2017", "title": "አገር የሚያድነው ዴሞክራሲያዊነት ብቻ ነው!", "text": "የአገራችን ወቅታዊ ሁኔታ ከሚያጓጓ ተስፋ ወደ አስከፊ ሁኔታ መንሸራተት የታየበት ነው፡፡ በእርግጥም እየታያ ያለውን የፖለቲካ ቀውስ፣ አለመተማመንና ሕዝባዊ ሥጋት ሕዝቡ፣ መንግሥት፣ ሁሉም የፖለቲካ ኃይሎች፣ የሃይማኖት ተቋማትና የሲቪክ ማኅበራት ኃላፊነት በተሞላበት መንገድ ተደማምጠው ካልፈቱት መካረሩና መቋሰሉ ይዞን ወደ ማጥ ላለመግባቱ ዋስትና የለም፡፡"}, {"date": " 8 November 2017", "title": "ትውልድን የመታደግ አደራና የገባንበት አጣብቂኝ", "text": "በዚህ አገር ውስጥ የምንኖር ሕዝቦች ታሪክ የውድቀትም ይሁን የድል፣ የዕድገትም ይሁን የክሽፈት በየዘመኑ በነበሩ አባቶች ጥልቅ አገራዊ ስሜት አብሮነት የተገነባ መሆኑ ነው፡፡ በእርግጥ በገዥዎች መካከል በነበረ የግዛት ማስፋፋትም ይባል፣ እርስትና ግብርን የማብዛት ህልም ጦርነቶች እየተካሄዱ የሰውም የንብረትም ጥፋት (በየትኛውም ዓለም የነበረ የኃያልነት ፍልሚያ የወለደው ቢሆንም) ተፈጽሟል፡፡ በዚህ ሒደትም ሕዝቡ እንደ ሕዝብ ተሳስሮና ተባብሮ ከመኖር ያገደው አልነበረም፡፡"}, {"date": " 1 November 2017", "title": "በዋና ዋና ጉዳዮች ላይ መግባባት ለምን ያቅተናል?", "text": "ለሽብርና ለአክራሪነት መነሻ እየሆነ የመጣ ፅንፈኛ አስተምህሮ በተለያዩ የዓለም አገሮች ታይቶ ከመቻቻልና መከባባር ባፈነገጠ መንገድ ለዕልቂትና ውድመት መንስዔ ሆኗል፡፡ በተለይ በየቀጣናው በሚፈጠሩ ፅንፈኛ ቡድኖች (አልቃይዳ፣ አይኤስ፣ ቦኮ ሐራም፣ አልሻባብ፣  . . . ) ዓይነቶችና የጥፋት ኃይሎች ብዙ ሕዝቦች ለዕልቂትና ለውድመት ተጋልጠው ቆይተዋል፡፡ ምሥራቅ አፍሪካዊቷ ሶማሊያንም የገጠማት ይኼው ነበር፡፡"}, {"date": " 1 November 2017", "title": "ሶማሊያን የሚያውቅ በሰላም ጉዳይ አይደራደርም!", "text": " ‹‹አዲስ አበባ በትልቅ የእግር ኳስ ሜዳ ትመሰላለች›› ያለው ማን ነበር? ድሆች በዙሪያ ተኮልኩለው ሲመለከቱ ሀብታሞች መሀል ላይ ይጫወታሉ፡፡\n  ለማንኛውም ይህ ጽሑፍ ‹መሀል ከተማ የነበረን ቤት ለሀብታም ተሰጥቶ ለእኛ ከከተማ ጫፍ ተሰጠን. . . ባማረው ሰፊ ግቢ ምትክ በኮንዶሚኒየም ብቻ ሸነገሉን. . .› ስለሚሉ ባለካርታ ሰዎች አይደለም፡፡"}, {"date": " 25 October 2017", "title": "ገደብ ያልተበጀለት የቤት ኪራይ ጭማሪና የተከራዮች እሮሮ", "text": "ኤድዋርድ ጊቢን የመካከለኛዋን ዘመን ኢትዮጵያ ሲገልጽ ‹‹ዓለምን ረስታ፣ በዓለምም ተረስታ፣ በጠላት ተከባ በሮቻን ዘግታ ለሺሕ ዘመናት ያንቀላፋች አገር፤›› ይላታል፡፡ ይህ ዓይነቱ አገላለጽ ከዛሬው ዘመን የፖለቲካ ጉዞችን ጋር ኩታ ገጠም ነው፡፡ ኢሕአዴግ በውስጥና በውጭ ጠላቶቹን ተከቦ፣ ስለ እሱ ማወቅ የሚፈልጉ ዜጎቹንም ረስቶ በሮቹን ዘግቶ አንቀላፍቷል፡፡"}, {"date": " 25 October 2017", "title": "የኢሕአዴግ ከራስ ጋር ኩርፊያና ፖለቲካዊ አንድምታው", "text": "አገራችን ኢትዮጵያ ቋሚና ብዙ ታሪክ ያለው ሰንደቅ ዓላማ ካላቸው አገሮች ግንባር ቀደም ናት፡፡ ይሁንና ኢሕአዴግ ሥልጣን ከያዘ በኋላ አወዛጋቢ የሆኑ ቃላት በቀድሞ ጠቅላይ ሚኒስትር አቶ መለስ ዜናዊና በሕገ መንግሥቱ ረቂቅ ክርክር ላይ በተለያዩ ግለሰቦች ስለተነሱ፣ ኅብረተሰቡ ስለሰንደቅ ዓላማ የነበረውን አመለካከትና እምነት እንዲሸረሸር፣ ኢሕአዴግ በኢትዮጵያ ሰንደቅ ዓላማ ያለው እምነት በጥርጣሬ ዓይን እንዲታይ የበኩሉን ድርሻ ነበረው፡፡"}, {"date": " 26 July 2017", "title": "የፖለቲካም የኢኮኖሚም ዳር ድንበሩ ግለ ነፃነት ነው", "text": "በጌታቸው አስፋው\nታሪኩን ከሥር መሠረቱ ለመከታተልና ለመሳተፍ ለሚፈልግ ሰው እኔ ሰኔ 25 ቀን 2009 ዓ.ም. ‹‹የልማታዊ መንግሥትና የብሔር ፌዴራሊዝም የማይታረቅ ቅራኔ›› በሚል ርዕስ ጽሑፍ አወጣሁ፡፡"}, {"date": " 26 July 2017", "title": "በአስመራ ምን እየሆነ ነው? በአዲስ አበባስ?", "text": "(የምሥራቅ አፍሪካ አምሳለ ሰብዓት ዕጣ ፈንታ)\nበያየሰው ሽመልስ\nእዚህ ግባ የሚባል ማስታወሻ የሌለውና ያልተነገረለት የባድመ ጦርነት፣ ቁጥራቸው ያልተገለጸ ኢትዮጵያዊያንን ደመ ከልብ አድርጎ በአልጀርስ ‹‹ስምምነት›› ከተቋጨ 17 ዓመታትን ተሻግሯል፡፡"}, {"date": " 19 July 2017", "title": "የቁርጥ ግብር አፈጻጸም መመርያ ‹‹ልማታዊ አስተሳሰቦች!››", "text": "በዮሐንስ ወልደ ገብርኤል\nያለፉት ጥቂት ሳምንቶች የአዲስ አበባ ከተማ አስተዳደርንና ነዋሪዎቿን የአገር ውስጥና የውጭ አገር መገናኛ ብዙኃን ዋና የዕይታ ትኩረት አድርገዋት ሰንብተዋል፡፡"}, {"date": " 12 July 2017", "title": "በኦሮሚያ አማርኛን ከስንተኛ ክፍል?", "text": "በሮቤ ባልቻ\nኢትዮጵያ የብዙ ብሔር፣ ብሔረሰቦችና ሕዝቦች አገር ናት፡፡"}, {"date": " 12 July 2017", "title": "የ40/60 የቤቶች መርሐ ግብርን በተመለከተ ይድረስ ለመንግሥት የበላይ አመራሮች በሙሉ", "text": "በደነቀ ፀጋዬ አባይሬ\nመንግሥት ዝቅተኛ ገቢ ላላቸው ወገኖች ጉልህ የሆነ ተጨባጭ ሥራ እያከናወነ እንደቆየ ነባራዊ የሆነውን እውነታ በግልጽ ማየት ይቻላል፡፡"}, {"date": " 5 July 2017", "title": "የመንግሥት አዳዲስ ዩኒቨርሲቲዎችና የቁጥር ፖለቲካ", "text": "በቶፊቅ ተማም\nኢትዮጵያ ባለፉት ሁለት አሥርት ዓመታት በተለይ በከፍተኛ ደረጃ ትምህርት ላይ ላቅ ያለ መሻሻል ያሳየች ሲሆን፣ ለዚህም አብነት የሚሆነው ከሁለት አሥርት ዓመታት በፊት በጣት የሚቆጠሩ ዩኒቨርሲቲዎች የነበሯት አገር በአሁኑ ወቅት ከ30 በላይ የመንግሥት ዩኒቨርሲቲዎችን ከፍታለች ከግማሽ ሚሊዮን በላይ ተማሪዎች በትምህርት ላይ እንዲገኙ ማስቻል ችላለች፡፡"}, {"date": " 5 July 2017", "title": "የኦሮሚያ ዕርምጃ ‹‹ጉልበቴ በርታ . . . በርታ . . .››", "text": "በአስፋው ትሁኔ\nአንድ አሥርት ለአንድ አገር ልማት ‘ውቅያኖስን በጭልፋ’ ነች፡፡ በአሥር ዓመታት ውስጥ የአንድ ሴክተር ዕቅድ እንኳ ሩቡ ላይከናወን የሚችልባቸው አያሌ አጋጣሚዎች መኖራቸው የተለመደ ነው፡፡"}, {"date": " 28 June 2017", "title": "ጉራማይሌው የአማርኛ ቋንቋ ትምህርት ፖሊሲ ተግዳሮቶች", "text": "በመላኩ ገድፍ\nየአማርኛ ቋንቋ ሴሜቲክ ከሚባለው የቋንቋ ቤተሰብ ውስጥ የሚመደብ ሲሆን፣ በዚህ የቋንቋ ቤተሰብ ውስጥ ከዓረብኛ ቀጥሎ ብዙ ተናጋሪዎች ያሉት ቋንቋ ነው፡፡"}, {"date": " 28 June 2017", "title": "በሕክምና አሰጣጥ የደረሰን ጉዳት የማስረዳት ፈተና", "text": "በሰለሞን ጓንጉል አበራ\nአንዳንድ ጊዜ ‹በሙያህ ዕርዳኝ፣ ሸክሜን አንተ ዘንድ ባለው የመፍትሔ መንገድ አቅልልኝ፣› ብሎ ድንገት ለሚጠይቅ ሰው በጠየቀበት ፍጥነት ምላሽ መስጠት፣ ሸክሙን ለማቅለል መሞከርና መቻል መታደል ነው፡፡"}, {"date": " 11 October 2017", "title": "ከፍታና መንጠራራት", "text": "ስለመንጠራራት ሳስብ ቃሉ በራሱ ቅኔ ይመስለኛል፡፡ አንድም መንጠራራት ማለት ከእንቅልፋችን ስንነሳ አሊያም በሥራ ሰንደክም እጃችንን ወደ ጎንና ወደ ላይ በመወጠርና በመለጠጥ የምናሳየው እንቅስቃሴ ሲሆን፣ በሌላ በኩል ደግሞ መንጠራራት ማለት ወደ ላይ የማይደርሱበትን ቦታ፣ የሆነ ከፍ ያለን ሥፍራ መመኘት ወይም ያላቅሚቲ መፍጨርጨርን የሚገልጽ ይመስለኛል፡፡ በሁለቱም ትርጓሜዎች ብንሄድ አንድ የሚያሳየን ነገር ይኖራል፡፡"}, {"date": " 11 October 2017", "title": "ዴሞክራሲን የህልውና ጉዳይ ያደረገው ማን ነው?", "text": "ገዢው ፓርቲ ኢሕአዴግ ባለፉት 26 ዓመታት አገሪቷን ከብተና በመታደግ፣ ታዳጊና ሕዝቦችንም የሥልጣን ባለቤት ያደረገ ዴሞክራሲያዊ ሥርዓትን ስለመመሥረቱ ይናገራል፡፡ በዚህ ሳያበቃም ዴሞክራሲያዊ ሥርዓቱን ለመቀልበስ የሚደረግ ማንኛውንም ዓይነት ሙከራ እንደማይታገስ ያስታውቃል፡፡"}, {"date": " 4 October 2017", "title": "የአዲስ አበባ ከተማ አስተዳዳር ጉዳይ", "text": "ሞቷም ሽረቷም መላውን አገር ይመለከታል፡፡ ቢያንስ በብሔር ፖለቲካ ስለማንገፋፋባት (አሁን አሁን ከኦሮሚያ ጥቅም ጋር በተያያዘ የሚነሳው ግራ አጋቢና ግልጽነት የሌለው የፖለቲካ ጨዋታ በመጪው ጊዜ ጣጣ እንዳያመጣ ቢያሠጋም)፣ የአገሪቱ የረዥም ጊዜ የኢኮኖሚና የፖለቲካ ማዕከል በመሆኗ፣ እንዲሁም ከየትም መጥተን የምንጠለጠልባት ጎጇችን ስለሆነች የአዲስ አበባ ጉዳይ ይመለከተናል፡፡"}, {"date": " 4 October 2017", "title": "ቃና ቲቪ ይዘጋ ወይስ እኛ እንለወጥ?", "text": "አንዳንድ ክስተቶች የመወያያ ርዕሰ ጉዳይ ከመሆናቸው ባሻገር ከየአቅጣጫው የሚሰነዘሩት ሐሳቦች እርስ በርስ የምንተዛዘብበት አጋጣሚ ፈጥረው ያልፋሉ፡፡ የቃና ቲቪ መምጣት ራሳችንን እንድናይና እርስ በርስ እንድንተዛዘብ አጋጣሚውን ከፈጠሩልን ክስተቶች አንዱ ነው ብዬ አስባለሁ፡፡"}, {"date": " 27 September 2017", "title": "ሕልሟን የተነጠቀች አገር", "text": "በይነገር ጌታቸው\nፈንድ ፎር ፒስና ፎሬን ፖሊሲ መጽሔት በጋራ ባወጡት እ.ኤ.አ. የ2017 የመበተን አደጋ ሥጋት ያለባቸው አገሮች ዝርዝር (Fragile State Index) ኢትዮጵያ ከ178 አገሮች 15ኛ ደረጃን ይዛ አጠናቃለች፡፡"}, {"date": " 27 September 2017", "title": "ኢትዮጵያ ውስጥ አደንዛዥ ዕፅ መጠቀም በሕግ ይፈቀድ እንዴ?", "text": "ክፍል ሁለት\nበዳንኤል አረጋዊ ኃይሉ\nበክፍል አንድ ጽሑፌ የአደንዛዥ ዕፅ ችግርን ዓለም አቀፋዊነት፣ የአደንዛዥ ዕፅ ተጠቃሚነት ምንነትን፣ ዓይነታቸውንና የጎንዮሽ ጉዳቶቹን፣ አደንዛዥ ዕፅ በአሜሪካና በላቲን አሜሪካ አገሮች ላይ የጋረጠውን ፈተናና እነዚህ አገሮች ከችግሩ ስፋት፣ ከተጠቃሚው መብዛትና ከቁጥጥር ውጭ መሆን በመነሳት አደንዛዥ ዕፅ መጠቀምና ማሠራጨትን ሕጋዊ ለማድረግ እየቀሰቀሱና ድጋፍ እያሰባሰቡ ያሉ ሰዎችን እንቅስቃሴ ማስተናገድ መጀመራቸውን ገልጫለሁኝ፡፡"}, {"date": " 20 September 2017", "title": "ግብፅን እየጎበኘሁ የንስሮቹ ሴራ ከነከነኝ", "text": "በገለታ ገብረ ወልድ\nመጻፍ የለመደ ሰው ምንም ቢሆን መጫጫሩን አይተውም፡፡ እንዳለመታደል ሆኖ በእኛ አገር ጽፎና ዘግቦ ከማደር ይልቅ አንዳንዴ ጨውም ቢሆን ሸጦ መሰንበት (ከጭቅጭቁም፣ ከዕለት ገቢውም አንፃር) ስለሚሻል፣ ከለመዱትና ከተሰጥኦ ማኅደር መገፋት ወይም ማፈንገጥ ያጋጥማል፡፡"}, {"date": " 20 September 2017", "title": "‹‹በሬ ሆይ ሳሩን አየህና ገደሉን ሳታይ . . . ››", "text": "በዳዊት ከበደ አርዓያ\nይህ ጠንካራና ጥልቅ መልዕክት ያዘለ አባባል ሁላችንም በእያንዳንዷ የቀን ውሎአችንና ኑሮአችን ለማለት ያህል በዋዛ ፈዛዛ ተናግረነው የምናልፍ ቁጥራችንን ቤት ይቁጠረው፡፡"}, {"date": " 13 September 2017", "title": "እንደገና ይድረስ ‹‹ለሚመለከታችሁ›› የፍትሕ አካላት", "text": "በእስማኤል አደም\nመነሻ ለነገር . . .\nነገሮች ተስተካክለው ይህን ብሶት መር ጽሑፍ እኔም ባልጽፈው፣ ሪፖርተር ጋዜጣም ባያትመው፣ እናንተም ባታነብቡት ምርጫዬ ነበር፡፡ ነገር ግን ያ ሳይሆን ቀርቷልና እኔም ጻፍኩት፣ ሪፖርተርም ለንባብ አቀረበው፡፡"}, {"date": " 6 September 2017", "title": "የግብፅ 'ተውሪታዊ' ታክቲኮች በአፍሪካ ቀንድና በባህረ ሰላጤው አካባቢ", "text": "በሚካኤል ምናሴ\nአርዕስቱን እንዳነበባችሁ በአማርኛ ያልተለመደ አንድ ቃል ታያላችሁ፡፡ በእርግጥ ስላልተለመደም ሳይሆን ከናካቴው አማርኛ ስላልሆነ ነው፡፡"}, {"date": " 6 September 2017", "title": "የሙስና አረሞች በአግባቡ ይታረሙ", "text": "በዳዊት ወልደ ኢየሱስ\nአገር የሕዝብ ናት፡፡ ሕዝብም የአገር ነው፡፡ አገር ከሌለ ሕዝብ አይኖርም፡፡ ሕዝብም ከሌለ አገር አይኖርም፡፡ ሁለቱም ድርና ማግ ናቸው፡፡"}, {"date": " 30 August 2017", "title": "የጠቅላይ ሚኒስትሩና የንግዱ ማኅበረሰብ ውይይት በሙያዊ ዕይታ", "text": "በጌታቸው አስፋው\nጠቅላይ ሚኒስትሩ ነሐሴ 13 ቀን 2009 ዓ.ም. ከንግዱ ማኅበረሰብ ጋር ባደረጉት ውይይት ከነጋዴዎች ለቀረቡ በርካታ ጥያቄዎች መልስ ሰጥተዋል፡፡"}, {"date": " 30 August 2017", "title": "እስከ መቼ ወደ ውጭ ምርት እንመለከታለን?", "text": "በዳዊት ወልደ ኢየሱስ\nኢትዮጵያ በርካታ ታሪክ ያላት የራሷ የሆነ…እየተባለ የሚነገርላትና ቢነገርላትም ታላላቅ ምስክር የሚሆኑ የታሪክ አሻራ ያላት አገር ናት፡፡ በእርግጥም ዘመናትን ወደ ኋላ ስንጠቀልል አገራችን ጥቂት ከነበሩ ታላላቅ አገሮች መካከል ስሟ ተጠቃሽ ነበረ፡፡"}, {"date": " 23 August 2017", "title": "የኑክሌር መዘዝ", "text": "በዮሐንስ አልታሞ\n72 ዓመታት ተቆጠሩ፡፡"}, {"date": " 23 August 2017", "title": "ወገኖቻችንን ከጎዳና ላይ ለማንሳትም እናቅድ", "text": "ወገኖቻችንን ከጎዳና ላይ ለማንሳትም እናቅድ"}, {"date": " 9 August 2017", "title": "የዳበረ የኢኮኖሚና የፖለቲካ ሥርዓት መገንባት ዳር ድንበር አይደለም", "text": "በጌታቸው አስፋው\nይኼን ጽሑፍ ያቀረብኩት ረቡዕ ሐምሌ 26 ቀን 2009 ዓ.ም. ዕትም ‹‹የፖለቲካም የኢኮኖሚም ዳር ድንበር ግለ ነፃነት ብቻ ሳይሆን የዳበረ የኢኮኖሚና የፖለቲካ ሥርዓት መገንባት ጭምር ነው›› የሚል ርዕስ ለወጣ ጽሑፍ ማብራሪያ ለመስጠት ነው፡፡"}, {"date": " 9 August 2017", "title": "ማኅበረሰባችን የሚፀየፈው ሙስናን ነው ወይስ ሙሰኛን?", "text": "በዳንኤል አረጋዊ ኃይሉ\nየኅብረተሰባችንም ሆነ የአብዛኛዎቹ የአገራችን መገናኛ ብዙኃን ሰሞነኛ ወሬ ከስኳር ኮርፖሬሽንና ከሌሎች ተቋማት ጋር ተያይዞ ተፈጸመ የተባለው የሙስና ተግባር ነው፡፡"}, {"date": " 2 August 2017", "title": "የፖለቲካም የኢኮኖሚም ዳር ድንበር ግለ ነፃነት ብቻ ሳይሆን የዳበረ የኢኮኖሚና የፖለቲካ ሥርዓት መገንባት ጭምር ነው", "text": "በኃይለየሱስ ታዬ (ዶ/ር)\nበኢትዩጵያ ፌዴራላዊ ሥርዓትና በዴሞክራሲያዊ ልማታዊ መንግሥት ባህሪያት ተቃርኖዎችና ተመጋጋቢነት ላይ ሐሳብ መለዋወጡ ጠቃሚና ተገቢ ነው፡፡"}, {"date": " 21 June 2017", "title": "የልማታዊ መንግሥትና የብሔር ፌዴራሊዝም የማይታረቅ ቅራኔ", "text": "ፖለቲካና ኢኮኖሚ የተሳሰሩ በመሆናቸው ያለ ፖለቲካ ኢኮኖሚያዊ መፍትሔ የለም፣ ያለ ኢኮኖሚም ፖለቲካዊ መፍትሔ የለም፡፡"}, {"date": " 14 June 2017", "title": "በዘር ግንድ ላይ የተመሠረተ ፌዴራሊዝም ሥርዓትና ችግሮቹ", "text": "በአበባው መሐሪ\nኢትዮጵያ እየተከተለችው ያለውን ፌዴራሊዝም በተመለከተ ግንቦት 18 ቀን 2009 ዓ.ም በሒልተን ሆቴል ከፍተኛ የመንግሥት ባለሥልጣናት፣ የተቃዋሚ የፖለቲካ ፓርቲ መሪዎችና የሲቪክ ማኅበራት በተሳተፉበት ከፍተኛና ጠቃሚ ውይይት ተካሂዷል፡፡"}, {"date": " 14 June 2017", "title": "40/60 ለባለሀብቶች መበልፀጊያ?", "text": "በብሩክ ፈለቀ\nአንድ ለቅሶ ቤት ተገኝቼያለሁ፡፡ በሥነ ጽሑፍ ብናስባቸው አንዱ ሐሳብ ያዳከመው፣ አንዱ ደግሞ በጣም የተገረመ ገፀ ባህሪያትን አግኝቻለሁ፡፡ አንደኛው ገፀ ባህሪ የ40/60 ተመዝጋቢ ነው፡፡"}, {"date": " 7 June 2017", "title": "የአዲስ አበባን ፅዳትና ውበት የሚያጠፋ እንከኖች", "text": "በሮቤ ባልቻ\n130 ዓመታት አካባቢ ዕድሜ ያላት አዲስ አበባ፣ በስፋት እንጂ በፅዳትና ውበት ብዙም እንዳላደገች የሚያነሱ ጸሐፍት እያለፉ አስተያየቶች ሲሰነዝሩ እናያለን፡፡"}, {"date": " 7 June 2017", "title": "በቆጠራ የተገኙት የኮንዶሚኒየም ቤቶች እንኳ ለዕጣ ይቅረቡልን እንጂ!", "text": "በብሩክ ፈለቀ\nየቤት ባለቤት እሆናለሁ በማለት ምዝገባ ያካሄዱ አዲስ አበቤዎች አሥራ ሦስት ዓመት ሊሞላቸው ምንም አልቀረውም፡፡"}, {"date": " 31 May 2017", "title": "ባይተዋሩ የባይተዋር ዜጎች ትግል በባይተዋር ምድር", "text": "በአስቸጋሪ ሁኔታ ውስጥ ለእልህ አስጨራሽ ፈተናዎች ሳይንበረከኩ ማንኛውንም መስዋዕትነት በመክፈል የተነሱለትን ዓላማ ከግቡ የማድረስ ችሎታ ያላቸውን ልጆች ማፍራት የሚችል ማኅበረሰብ በማንኛውም ዘርፍ ውጤታማ ነው፡"}, {"date": " 24 May 2017", "title": "​ታሪካዊና ምሁራዊ ማረጋገጫ ያጣው መጽሐፍ", "text": "ግምገማ፣ በጳውሎስ ሚልክያስ አመያ (ፕሮፌሰር)\nክፍል ሦስት"}, {"date": " 24 May 2017", "title": "‹‹አቢጃታን ተዪው››", "text": "በሰለሞን ወርቁ\n‹‹አቢጃታን ተዪው"}, {"date": " 17 May 2017", "title": "መንግሥት ሕዝብን እያረካ መሆኑን እንዴት ይለካል?", "text": "በልዑል ዘሩ\nበዓለም ወቅታዊ የፖለቲካ ፍልስፍና እንደሚታወቀው መንግሥታት የሚኖሩት ሉዓላዊ አገርን ለመምራት ቢሆንም፣ በሕዝብ እምነትና ውክልና ሲሰጣቸው ብቻ ነው፡፡"}, {"date": " 10 May 2017", "title": "የሰው ልጅ እንደ ዕቃ በገበያ ላይ . . .", "text": "በዳዊት ከበደ አርአያ\nበዚች ዕለትና ሰዓት ሚሊዮኖች እየተጓዙ ነው፡፡"}, {"date": " 10 May 2017", "title": "ፌዴሬሽኖችና የፌደራል መንግሥቱ ዋና ከተሞች", "text": "በኃይለየሱስ ታዬ (ዶ/ር)\nየፌዴሬሽን ቅርጽ ያለው የፌደራል ሥርዓት የሚከተሉ አገሮች የአስተደዳር መዋቅራቸው ሥልጣንን በመከፋፈል ላይ የተመሠረተ ከመሆኑ ጋር ተያይዞና የሥልጣን ክፍፍሉም የጋራና የተናጥል ሥልጣኖችን ያማከለ በመሆኑ፣ ፌዴሬሽኖቹ ቢያንስ ከአንድ በላይ መንግሥታት ያቀፉ ናቸው፡፡"}, {"date": " 3 May 2017", "title": "ፋሽስት ኢጣሊያ በኢትዮጵያ ላይ ያካሄደችው ሁለተኛ ወረራና የሕዝባችን ተጋድሎ", "text": "በተሾመ ብርሃኑ ከማል\nኢጣሊያ ኤርትራንና ኢትዮጵያን አንድ አድርጎ የመግዛት ህልሟ በአንፀባራቂው በዓድዋ ጦርነት ድል ቢከሽፍም አርፋ አልተቀመጠችም፡፡"}, {"date": " 26 April 2017", "title": "በግሎባላይዜሽን እንዴት ማደግ እንችላለን?", "text": "በስንታየሁ ግርማ\nአሁን ያለንበት ዘመን ግሎባላይዜሽን ይሉታል፡፡ በአጭሩ ግሎባላይዜሽን ማለት በምርትና በገበያ በጥቅሉ የተሳሳረች ዓለም ለማለት ነው፡፡"}, {"date": " 26 April 2017", "title": "ወባን የማጥፋት ትሩፋት", "text": "በፒተር ቭሩማን\nከ1992 ዓ.ም. ወዲህ በዓለም አቀፍ ደረጃ ወባን በማጥፋት የተገኘው ስኬት ታሪካዊ የሚባል ሲሆን፣ በሒደቱም የአሜሪካ መንግሥት ወሳኝ ሚና ተጫውቷል፡፡"}, {"date": " 26 April 2017", "title": "ኢትዮጵያ በ‘ዴማጎጊዝም' እንዳትታለል", "text": "የእንግሊዝኛው መዝገበ ቃል 'ዴማጎጊን' ሲያብራራ የሕዝብን ስሜት ኮርኩሮ በመጠምዘዝ ተደናቂ መሪ ለመሆን መሻት ነው፡፡"}, {"date": " 19 April 2017", "title": "ስለ ዳያስፖራ ቤት ገዥዎች የቀረበው ዘገባ ተጋኗል", "text": "ሚያዚያ 4 ቀን 2009 ዓ.ም. (ቅጽ 22 ቁጥር 1769 የረቡዕ ዕትም) በወጣው ሪፖርተር ጋዜጣ ገጽ 8 ላይ ከ40 በላይ የሆኑ በተለያዩ አገሮች ውስጥ የሚኖሩ ዳያስፖራ ቤት ገዢዎች ከ50 በመቶ ጀምሮ ሙሉ ለሙሉ የቅድሚያ ክፍያ ከ120,000.000 (አንድ መቶ ሃያ ሚሊዮን ብር) በላይ ከፍለው ቢያጠናቅቁም፣ ሪል ስቴቱ ቤታቸውን ሊሰጣቸው አልቻለም በሚል ሐተታ ያወጣችሁት ዘገባ ላይ ያደረብንን ቅሬታ መነሻ በማድረግ የሚከተለው ጽሑፍ ለመላክ ተገደናል፡፡"}, {"date": " 19 April 2017", "title": "ኢኮኖሚያዊ ኮማንድ ፖስት ያስፈልገን ይሆን?", "text": "በእስክንድር ከበደ\nዩናይትድ ስቴት እ.ኤ.አ. በኦገስት 1929 ታላቅ የኢኮኖሚ ቀውስ (Great Depression) ውስጥ የገባችበት ዘመን ነበር፡፡"}, {"date": " 12 April 2017", "title": "በቀውስ የሚታመሰው የአፍሪካ ቀንድና የኢትዮጵያ ዲፕሎማሲ ብሔራዊ ጥቅምን ለማስጠበቅ የሚያደርገው ተጋድሎ", "text": "በዮሐንስ ገበየሁ\nየአፍሪካ ቀንድ ከሀብታሞቹ የነዳጅ ባለቤቶች የባህረ ሰላጤው አገሮች ጋር በቀይ ባህርና በባቤል መንደብ ወሽመጥ አማካይነት ይገናኛል፡፡"}, {"date": " 23 November 2016", "title": "በጥልቀት መታደስ እስከ ምን ድረስ?", "text": "1977 ዓ.ም. በኢትዮጵያ ታሪክ የክፉ ጊዜ እየተባለ ይጠራል፡፡ ወቅቱ የሰሜን ኢትዮጵያ ሕዝብ በከፍተኛ ደረጃ ለረሃብና ለስደት የተዳረገበት ነው፡፡ ይህ ጊዜም በኢትዮጵያ ታሪክ ‹‹አሰቃቂው ረሃብ›› እየተባለ ይጠራል፡፡"}, {"date": " 23 November 2016", "title": "የፍትሕ ሥርዓቱ በሕግ ብቻ እንዲመራ ለህሊናችን ታማኝ እንሁን!", "text": "በቅርቡ በሪፖርተር ጋዜጣ የአዲስ አበባ ዩኒቨርሲቲ የሰብዓዊ መብት ማዕከል የሰብዓዊ መብት መምህርና ተመራማሪ አቶ ጌታሁን ካሳ ‹‹የፍትሕ ሥርዓቱ አመኔታ ያተረፈ ሕዝብ የሚቀበለውና በሕግ ብቻ የሚመራ መሆን አለበት›› በሚል ርዕስ ለሪፖርተር ጋዜጣ የሰጡትን ቃለ ምልልስን ሚያዝያ 29 ቀን 2008 ዓ.ም."}, {"date": " 16 November 2016", "title": "የአስቸኳይ ጊዜ አዋጁ የመንግሥት መሥሪያ ቤቶችን ይመለከታል?", "text": "እንደምን ሰንብታችኋል? በዚህ ርዕሰ ጉዳይ ይህን መጣጥፍ እንድጭር ገፊ ምክንያት የሆነኝ በጥቅምት 12 ቀን 2009 ዓ.ም በአዲስ አድማስ ጋዜጣ ላይ የወጣ የኢትዮጵያ ፖስታ አገልግሎት ድርጅት ማስታወቂያን መመልከቴ ነው፡፡"}, {"date": " 16 November 2016", "title": "የመልካም አስተዳደር ዕጦትና የሕግ የበላይነት ጥሰት በቅዱስ ጊዮርጊስ ስፖርት ማኅበር", "text": "ከኢትዮጵያ እግር ኳስ ፌዴሬሽንና ከካፍ በፊት በጀግኖች አባቶቻችን የተመሠረተው አንጋፋ ክለባችን፣ ከዕድሜ ጠገብነቱና ካለው ወርቃማ የሰው ኃይል ብዛት ጋር ሲገመገም በቅርብ ከተቋቋሙ ወጣት ክለቦች በአደረጃጀትና በመልካም አስተዳደር ብዙ ተበልጦ ይገኛል፡፡"}, {"date": " 9 November 2016", "title": "አሳታፊ የሆነ ተቋማዊ አሠራር ለአገራዊ ችግሮች መፍቻ", "text": "እንደሚታወቀው ከቅርብ ጊዜ ወዲህ በአገራችን በተከሰተው ከፍተኛ አለመረጋጋት ሳቢያ አገሪቱ ወደ ከፋ አደጋ ከመድረሷ በፊት ሰላም፣ ደኅንነትና መረጋጋትን ማስፈን ተገቢ ነው በሚል ዕሳቤ በሚኒስትሮች ምክር ቤት የአስቸኳይ ጊዜ አዋጅ ታውጇል፡፡"}, {"date": " 2 November 2016", "title": "የኢኮኖሚ ልማትንና የገበያ ኢኮኖሚን የማምታታት ጦስ", "text": "ሙያዊ ቃላት ዕለት በለት እንደ ዋዛ ሲነገሩና ጥናትና ምርምር ሲደረግባቸው የተለያየ መረዳትና ትርጉም ይሰጣሉ፡፡"}, {"date": " 26 October 2016", "title": "መሠረታዊ የሐሳብ ገበያችን እንዳይፈርስ", "text": "ኢትዮጵያ ከራስ አሉላ አባ ነጋ እስከ ራስ ጎበና ዳጬ፣ ከፊታአውራሪ ሀብተ ጊዮርጊስ ዲነግዴ እስከ ፊታውራሪ ገበየሁ፣ ከራስ መኮንን እስከ አሚር አብዱላሂ፣ ከደጃዝማች ባልቻ ሳፎ እስከ ራስ መንገሻ ዮሐንስ፣ ወዘተ. ጀብዱ የሠሩ፣ ፍቅርንና አንድነትን ሰብከው ያለፉ ልጆች ባለቤት ነች፡፡"}, {"date": " 26 October 2016", "title": "አዋጁን ቀጣይነት ያለው የሰላምና የዴሞክራሲ ግንባታ መሠረት እናድርገው", "text": "ባለፉት 25 ዓመታት ኢትዮጵያ ሰላም ባጣው በምሥራቅ አፍሪካ የሰላም ተምሳሌት ሆና የራሷን ሰላም አረጋግጣ ለሌሎች የምትደርስ አገር ሆናለች፡፡ እሰዬው፡፡"}, {"date": " 19 October 2016", "title": "የግብፅ ከዘመነ የቅኝ ግዛት መስፋፋት ወደ ዘመነ ዓባይ ፍርኃት መሸጋገር", "text": "ኢትዮጵያ ረጅም ታሪክ ያላት አገር ነች፡፡ ዘወትር እንደምንሰማውና በተለያዩ ድርሳናት ተጽፎ እንደምናገኘው 3,000 ዓመታትን ያስቆጠረች የዕድሜ ባለፀጋ ነች፡፡"}, {"date": " 22 February 2017", "title": "የሕገ መንግሥቱ አንቀጽ 31 ሲፈተሽ", "text": "1.መንግሥታዊ የፖለቲካ ሥልጣን የመያዝ ጉዳይ\nይህ  ነጥብ  በዓለም  ታሪክ  ውስጥ  ለጦርነቶች  መንስዔ፣ ለሰው ልጆች  የጅምላ  ጭፍጨፋ፣ የዘር ማጥፋት  ተግባሮች፣ ለስደት፣ ለረሃብና ለእርዛት  በማጋለጥ በድምሩ  ለሰው ልጆች  እልቂትና  ንብረት መዉደም ዋናው ምክንያት ሆኖ የቆየ ሲሆን፣ ለወደፊቱም በቀላሉ የሚቀር ጉዳይ አይሆንም፡፡"}, {"date": " 15 February 2017", "title": "የኢትዮጵያ አንደኛ ደረጃ ሀብት ምንድነው?", "text": "በመታሰቢያ መላከሕይወት ገብረክርስቶስ\nብዙ አገሮች በዓለም አስደናቂ ዕድገት አስመዝግበው የሕዝባቸውን ሕይወት ትርጉም ባለው መንገድ መለወጥ የቻሉበት አንዱና ዋነኛው ምክንያት፣ ሥልጣን የያዘው ኃይል በቂ ጊዜ ወስዶ አገሪቷ በአቋራጭ ማበልፀግ የሚቻልበትን መንገድ በማጥናትና ያንን መንገድ ተከትሎ ሰፊ ሥራ መሥራቱ ነው፡፡"}, {"date": " 15 February 2017", "title": "ሥልጣን ለማግኘት ስንል የፈጠርናቸውን ቅራኔዎች ሥልጣን ካገኘን በኋላ ለማስወገድ ይከብዳል", "text": "በሳሙኤል ረጋሳ\nየአገራችን ሰላም ከቅርብ ጊዜ ወዲህ አስተማማኝ መሠረት ላይ የቆመ አይደለም፡፡ ሕዝቡም በመጪው ጊዜ ምንም የተረጋገጠ ተስፋ ሳይኖረው ወደፊት የሚፈጠረውን ሁኔታ በፅሞና እየተከታተለ ነው፡፡"}, {"date": " 8 February 2017", "title": "ሕገወጥ ስደትና የወቅቱ ሥጋት", "text": "በዓለም ላይ 15.4 ሚሊዮን የሚሆኑ ስደተኞች እንዳሉ የተባበሩት መንግሥታት ድርጅት የስደተኞች ኮሚሽን መረጃ ያሳያል፡፡"}, {"date": " 8 February 2017", "title": "የነገ ሕይወታችንን በዛሬ መስታወት", "text": "ኢሕአዴግ መራሹ የኢትዮዽያ መንግሥት ሰሞኑን “ብቁና ውጤታማ ፐብሊክ ሰርቪ ለአገራዊ ህዳሴ” በሚል ርዕስ ለአገራዊ ፐብሊክ ሰርቪሱ ጥልቅ ተሃድሶ ያገለግል ዘንድ ባዘጋጀው ባለ ሰላሳ አምስት ገጽ የመወያያ ጽሑፍ ላይ እንደተገለጸው፣ አገራችን በለውጥ ውስጥ እንደምትገኝና ይኼ ለውጥም በከተሞች ብቻ የማይታጠር ይልቁንም ደግሞ በገጠር የጀመረና አርሶ አደሩን መነሻ ያደረገ እንደሆነ ይገልጻል፡፡"}, {"date": " 1 February 2017", "title": "የኢትዮጵያንና የኤርትራን ያልተቋጨ እሰጥ አገባ ለመስበር ምን ይደረግ?", "text": "በኢትዮጵያና በኤርትራ በኩል ያላችሁ አንባቢያን የሁለቱም አገሮች የወቅቱ ‹‹ሰላም የለሽ፣ ጦርነት የለሽ›› አቋም ምን ያህል የሁለቱንም ሕዝቦች ኑሮና ሕይወትን በከፋ ደረጃ እየጎዳ እንደሚገኝ የምትገነዘቡት ይመስለኛል፡፡"}, {"date": " 25 January 2017", "title": "በሕገወጥ ደላሎች ሕገወጥ ስደት", "text": "እንደሚታወቀው ስደት ባላደጉና በማደግ ላይ ባሉ አገሮች ላይ ብቻ የተወሰነ ሳይሆን የምዕራባውያን አገሮች ዜጎችም በስደት ወደ ሌሎች አገሮች እንደሚሄዱ የተባባሩት መንግሥታት ድርጅት የስደተኞች ኮሚሽን በየወቅቱ ከሚያወጣቸው ሪፖርቶች መረዳት ይቻላል፡፡"}, {"date": " 25 January 2017", "title": "ጥልቅ ተሃድሶው ውኃ ሲወስድ አሳስቆ ነገር ሲወስድ አራርቆ", "text": "ጥልቅ ተሃድሶው ለመረረውና ሆድ ለባሰው ሰው እንደሚፈልገው ፈጣን ባይሆንም የተደበቀውን ገሀድ እያወጣ፣ የካዱትን እያሳመነ፣ የዋሹትን ዋሽተናል እያሰኘ አዝጋሚ ጉዞ እያደረገ ነው፡፡"}, {"date": " 18 January 2017", "title": "ከጥገኝነት ወደ ኃላፊነት", "text": "አስከ መቼ በጥገኝነት እንተክዝ? የሰው ልጆች ለመኖር ሌላውን መጠጋት ግዴታቸው ቢሆንም፣ ጥገኝነት የመኖራችን መሠረት መሆኑ የማይቆረቁረን ለምንድን ነው? አሁን አሁን ሳስበው እንደ ብዙ ነገሮች ለምዶብን ይሆን እላለሁ፡፡"}, {"date": " 5 April 2017", "title": "ከአንድ መቶ ዓመት በላይ ዕድሜ ያስቆጠረው የመድን ኢንዱስትሪ ጥልቅ መዋቅራዊ ተሃድሶ ያስፈልገዋል", "text": "በኢዮቤድ ጥበቡ ልሳነወርቅ\nበኢትዮጵያ የባንክና መድን ታሪክ ከሌሎች የአፍሪካ አገሮች ታሪክ የተለየ ነው፡፡"}, {"date": " 29 March 2017", "title": "የስምረት አበሳ", "text": "በሚካኤል መድኅን\nበምዕራብ ትግራይ የሚገኙ ማይ ዓይኒ፣ ዓዲ ሐሪሽ፣ ሕንፃፅና ሽመልባ የሚባሉት የመጠለያ ጣቢያዎች የኤርትራ ስደተኞችን ያስተናግዳሉ፡፡"}, {"date": " 29 March 2017", "title": "የስምረት አበሳ", "text": "በሚካኤል መድኅን\nበምዕራብ ትግራይ የሚገኙ ማይ ዓይኒ፣ ዓዲ ሐሪሽ፣ ሕንፃፅና ሽመልባ የሚባሉት የመጠለያ ጣቢያዎች የኤርትራ ስደተኞችን ያስተናግዳሉ፡፡"}, {"date": " 29 March 2017", "title": "አብረን ካልጮኽን አብረን እንሰምጣለን", "text": "በበቃኸኝ አንተነህ\nትውልድ ከሞተ አገር ያለጥርጥር ትሞታለች፡፡ የትውልድ ሞት በተለያየ ነገር ይገለጻል፡፡"}, {"date": " 22 March 2017", "title": "ተደምሮ ዜሮ - አገርን በዘመቻ የመምራት ጥበብና ውጤቱ", "text": "ሪፖርተርን ጨምሮ ከተለያዩ ብዙኃን መገናኛዎች የወጣቶች የሥራ ዕድል ፈጠራ ዘመቻ ሊጀመር መሆኑን ስሰማ አንድ መሠረታዊ ጥያቄ ራሴን እንድጠይቅና ከቅርብ ጓደኞቼ ጋር ውይይት እንዳደርግ አስገድዶኛል፡፡ በዓለም ላይ እንደኛ ሁልጊዜ ሥራን በዘመቻ የሚሠራ አገር ይኖር ይሆን?\nአገርን በዘመቻ የመምራት ውድድር ቢኖር ኢትዮጵያን የሚስተካከላት አይኖርም ብል እያጋነንኩ አይደለም፡፡ እንዲያውም ዘመቻዎችን መዝግቦና ቀምሮ የሚያዘጋጅ ተቋም ቢኖረን ኖሮ፣ የዘመቻዎችን ተሞክሮ ለሌሎች ጥሩ ማስተማሪያ ሳይሆን የውድቀት ማስተካከያ የሚሆን ምርጥ ትምህርት ይሆን ነበር እላለሁ፡፡"}, {"date": " 22 March 2017", "title": "የአክሲዮን ኩባንያዎች ሕግ በሻሞ መክበርንና በሻሞ መደህየትን ማስቆም አለበት", "text": "ሪፖርተር የካቲት 26 ቀን 2009 ዓ.ም. ባወጣው ዕትሙ በውጭ ‹‹ዜጎች የተያዙ ባንኮችና የኢንሹራንስ ኩባንያዎች አክሲዮኖች ጨረታ ሁለት ገጽታ›› በሚል ርዕስ፣ ባለ አንድ ሺሕ ብር የአዋሽ ባንክና የኅብረት ባንክ አክሲዮኖች ጨረታ ዋጋ ሃያ ሺሕና አሥራ አራት ሺሕ ተሸጡ ብሎ አስነብቦ ነበር፡፡\nአክሲዮኖቹን በዚህ ዋጋ የገዙ ሰዎች አሁን ባለው 40 በመቶ ከፍተኛ የትርፋማነት መጣኝ እንኳ ወጪያቸውን ለመመለስ እስከ ሃያ ዓመታት ሊፈጅባቸው እንደሚችልና አክሳሪ እንደሆነ ባለሙያዎች አስተያየታቸውን ሰጥተዋል፡፡ ይኼ ዋጋ የባንኮቹን ሀብት ግምትም ያዛባል፡፡"}, {"date": " 15 March 2017", "title": "የውጭ ባንኮች ወደ አገር ውስጥ የሚገቡበት ትክክለኛ ጊዜ አሁን አይደለም?", "text": "በመታሰቢያ መላከሕይወት ገብረ ክርስቶስ\nበብዙ የአፍሪካ አገሮች ውስጥ በተለይ የቅኝ ግዛት ካበቃ በኋላ የባንክ ሥራን ሙሉ በሙሉ በሚባል ደረጃ የምዕራባውያን ባንኮች ተቆጣጥረውት ነበር፡፡"}, {"date": " 8 March 2017", "title": "ዓደዋ በመቶ ሃያ አንደኛ ዓመቱ ሲታወስ", "text": "የ19ኛው ክፍለ ዘመን መጀመሪያ በአንድ በኩል በአውሮፓውያን የግዛት መስፋፋት፣ በአፍሪቃውያን ደግሞ የእነሱ ቅኝ ተገዥ የመሆን ምኞት ዘመንም ነበር፡፡ ይኸው ዘመን የኢንዱስትሪ አብዮት ዘመን እንደነበረም ይታወቃል፡፡"}, {"date": " 1 March 2017", "title": "የኢሕአዴግ መንግሥት የኢኮኖሚ ልማት ሞዴል አለው?", "text": "የኢሕአዴግ መንግሥት ባለሥልጣናት፣ የግንባሩ አባላትና ደጋፊዎች መንግሥት ግልጽ የሆነ የኢኮኖሚ ልማት እንዳለው አጥብቀው ይከራከራሉ፡፡"}, {"date": " 11 January 2017", "title": "የፕሮፌሰር ፍቅሬ ቶሎሳ አስተዋፅኦ", "text": "ፕሮፌሰር ፍቅሬ ቶሎሳ ጂግሳ ‹‹የኦሮሞና የአማራ እውነተኛው የዘር ምንጭ›› በሚል ርዕስ ባለፈው ሐምሌ (2008 ዓ.ም.) አዲስ አበባ አንድ መጽሐፍ አሳትሞ ኖሮ፣ አንድ ዘመድ አንድ ቅጂ አመጣልኝ። አነበብኩት።"}, {"date": " 11 January 2017", "title": "የተሃድሶው ስኬት በቁጥቁጥ ውጤቶቹ መለካት የለበትም", "text": "ኢሕአዴግ ባለፉት ተከታታይ ዓመታት በተለይም ካለፈው ዓመት ጀምሮ እየተነሱ ላሉ የሕዝብ ጥያቄዎችና ቅሬታዎች መንስዔ የሆኑትን ለይቶ ለመፍታት እንዲቻል ጥልቅ ተሃድሶ በማድረግ ላይ ይገኛል።"}, {"date": " 4 January 2017", "title": "ሕዝቡ እንዳያዝን መሬቱ እንዳይባክን", "text": "ጊዜ እየጨመረ በሄደ ቁጥር የሕዝብ አቋም እሱ ራሱ እንደሚፈጽመው ጉዳይ ወይም በሌሎች እንደሚፈፀምለት ጥያቄ መጠን የእርካታ ወይም የመከፋት ስሜት ግልጽ እየሆነ ይሄዳል፡፡"}, {"date": " 4 January 2017", "title": "አቅጣጫው የማይገመተው የምሥራቅ አፍሪካ ፖለቲካ", "text": "የምሥራቅ አፍሪካ ፖለቲካ እንደዚህ ሰሞን ማዕበል በዝቶበትም የሚያውቅ አይመስልም፡፡ የኤርትራው ሰው ወደ ካይሮ አቅንተው ከጄኔራል መኮንኑ አብዱልፈታህ አልሲሲ ጋር መክረዋል፡፡"}, {"date": " 28 December 2016", "title": "ኤርትራና የዓረብ አገሮች ቁርኝት", "text": "አፄ ምኒልክ የጣሊያንን ወታደሮች መረብ ምላሽ አድርሰው ወደ መናገሻ ከተማቸው  ሲመለሱ ጀምሮ ከኢትዮጵያ ተገንጥላ የቀረች አገር እየተባለች በታሪክ የሚነገርላት ኤርትራ፣ ከኢትዮጵያ ጋር ዓይንና ናጫ ሆና ዓመታትን ተሻግራለች፡፡"}, {"date": " 28 December 2016", "title": "በአዳማ ከተማ የተጀመረው የለውጥ እንቅስቃሴ የ‹‹ጥልቅ ተሃድሶው›› ነፀብራቅ ቢሆን?", "text": "ኅዳር 11 ቀን 2009 ዓ.ም. የኦሮሚያ ክልል ፕሬዚዳንት አቶ ለማ መገርሳ ከአዳማ ከተማ ሕዝብ ጋር በገልማ አባ ገዳ አዳራሽ ተገኝተው ተወያይተው ነበር፡፡"}, {"date": " 21 December 2016", "title": "የኢሬቻ ክስተት - እንደ ችግር ብቻ ወይስ ትምህርት የሚወሰድበት አጋጣሚ?", "text": "በልማት ሥራ ውስጥ የፕሮጀክት ዑደት አመራር (Project Cycle Management) የሚባል ጽንሰ ሐሳብ አለ፡፡ አንድ ፕሮጀክት ከንድፈ ሐሳቡ ጀምሮ ክትትልና ምዘናን (Monitoring and Evaluation) ያጠቃልላል፡፡"}, {"date": " 14 December 2016", "title": "የኢሬቻ ክስተት - ችግር ብቻ ወይስ ትምህርት የሚወሰድበት አጋጣሚ?", "text": "‹እንኳን ደስ አላችሁ› ለማለት የክልል ወይም የሆነ ርዕሰ መስተዳድር መሆንን የማይጠይቅ ከሆነ ከሁሉ አስቀድሜ የገዳ ሥርዓት በዩኔስኮ በመመዝገቡ ‹እንኳን ደስ አላችሁ እንኳን ደስ አለን› ለማለት እወዳለሁ::"}, {"date": " 7 December 2016", "title": "የዶናልድ ትራምፕ የአሜሪካ ፕሬዚዳንታዊ ምርጫን ማሸነፍ ከአፍሪካ ቀንድና ከኢትዮጵያ ግንኙነት አንፃር", "text": "በቅርቡ ዶናልድ ትራምፕ የአሜሪካ ፕሬዚዳንት ሆነው በመመረጣቸው ለበርካታ አገሮችና መሪዎች ጥያቄ ፈጥሯል።"}]}