{"news": [{"date": " 3 April 2019", "title": "አለመደማመጥ አገርን ለኪሳራ ይዳርጋል!", "text": "የጠቅላይ ሚኒስትር ዓብይ አህመድ (ዶ/ር) የአንድ ዓመት የሥልጣን ቆይታ፣ በታሪክ ሊታወሱ የሚችሉ በርካታ አገራዊ ጉዳዮች ተከናውነውበታል፡፡ ከእነዚህ ጉዳዮች መካከል ብዙዎቹ አገርን ከአንድ ምዕራፍ ወደ ሌላ የሚያሸጋግሩና በአዎንታዊነት ተጠቃሽ ሲሆኑ፣ አገርን ለአደጋ የሚዳርጉ አስፈሪ ክስተቶችም ተስተውለዋል፡፡"}, {"date": " 31 March 2019", "title": "አዲስ አበባ የጽንፈኝነት ሒሳብ ማወራረጃ መሆን የለባትም!", "text": "የአዲስ አበባ ጉዳይ ያገባኛል የሚል ማንኛውም ኢትዮጵያዊ ጥያቄ የማንሳትም ሆነ የመፍትሔ ሐሳብ የማቅረብ መብት አለው፡፡ በአዲስ አበባ ጉዳይ የሚደረግ ንግግርም ሆነ ውይይት፣ ክርክርም ሆነ ድርድር ሰላማዊና ዴሞክራሲያዊ መሆን ይኖርበታል፡፡"}, {"date": " 27 March 2019", "title": "የፖለቲካው ስብራቶች የሚጠገኑት በሐሳብ ነፃነት ብቻ ነው!", "text": "ኢትዮጵያ ውስጥ የሐሳብ ነፃነት ሳይከበር ዴሞክራሲያዊ ሥርዓት ይገነባል ብሎ መጠበቅ፣ ከእባብ እንቁላል እርግብ ይፈለፈላል ብሎ ተስፋ የማድረግ ያህል ነው፡፡ የሐሳብ ነፃነት መከበር ያለበት በመንግሥት ብቻ ሳይሆን በፖለቲከኞች፣ በሰብዓዊ መብት ተከራካሪዎች፣ በምሁራን፣ በወጣቶች፣ በሴቶችና በተለያዩ የኅብረተሰብ ክፍሎች ነው፡፡"}, {"date": " 24 March 2019", "title": "የማይጨርሱትን አይጀምሩትም!", "text": "የጠቅላይ ሚኒስትር ዓብይ አህመድ (ዶ/ር) አስተዳደር በይፋ ሥራ ከጀመረ አንድ ዓመት ሊሆነው ቀናት ብቻ ይቀሩታል፡፡ በአንድ ዓመት ውስጥ የተከናወኑ ሥራዎችና ያጋጠሙ ችግሮች በግልጽ ይታወቃሉ፡፡ ኢትዮጵያ ለዘመናት ሲንከባለሉ ከመጡ ችግሮች ተላቃ ወደ ታላቅ አገርነት ሊያሸጋግሯት የሚችሉ ተስፋ ሰጪ ጅምሮች የታዩትን ያህል፣ ዓይታው ወደማታውቀው አደገኛ ቁልቁለት የሚያንደረድሯት ክስተቶችም አጋጥመዋታል፡፡"}, {"date": " 21 March 2019", "title": "በአገር ጉዳይ ተስፋ አይቆረጥም!", "text": "ኢትዮጵያን በመከራዋ ጊዜ የሚታደጓት ልጆቿ ናቸው፡፡ ለአገራቸው የሚጨነቁና የሚጠበቡ ኢትዮጵያዊያን ችግሮች ተደራርበው ቢመጡ እንኳ በፅናት መቆም አለባቸው፡፡ ሁሌም ለኢትዮጵያ ተስፋ ሊኖራቸው የግድ ይላል፡፡ በአሁኑ ወቅታዊ የኢትዮጵያ ሁኔታ ግራ ከመጋባት አልፈው ተስፋ የሚቆርጡ ያጋጥማሉ፡፡ ሁሉም ነገር አልጋ በአልጋ አይሆንምና ችግሮችን በመጋፈጥ ካሰቡበት ለመድረስ ብርታት ያስፈልጋል፡፡"}, {"date": " 17 March 2019", "title": "ለጌዴኦ ተፈናቃዮች ዕርዳታ እንዳይደርስ ያደረጉ በሕግ ይጠየቁ!", "text": "በኢትዮጵያ በአንድ ዓመት ውስጥ ከደረሱ ዋነኛ ቀውሶች መካከል አንደኛው፣ በኦሮሚያ ክልል በምዕራብ ጉጂ ዞን ከ800 ሺሕ በላይ የጌዴኦ ተወላጆች መፈናቀላቸው እንደነበር ይታወሳል፡፡ ሪፖርተር በሐምሌ መጨረሻ 2010 ዓ.ም. በሥፍራው ተገኝቶ በሠራው ሰፊ ዘገባ፣ በጉጂና በጌዴኦ ተወላጆች መካከል በተቀሰቀሰ ግጭት ከ1.2 ሚሊዮን በላይ ሰዎች ከቀዬአቸው በግፍ መፈናቀላቸውን ማስነበቡ ይታወሳል፡፡"}, {"date": " 13 March 2019", "title": "የአውሮፕላን አደጋው ምርመራ እስኪጠናቀቅ በትዕግሥት እንጠብቅ!", "text": "በመጀመርያ እሑድ መጋቢት 1 ቀን 2011 ዓ.ም. በኢትዮጵያ አየር መንገድ ቦይንግ 737 የበረራ ቁጥር ET 302 አውሮፕላን ላይ በደረሰው አስደንጋጭ አደጋ፣ ሕይወታቸውን ላጡ መንገደኞች ቤተሰቦችና ወዳጅ ዘመዶች የተሰማንን ጥልቅ ሐዘን እየገለጽን መፅናናትን እንደመኛለን፡፡"}, {"date": " 10 March 2019", "title": "በሕግ አምላክ እንጂ በጉልበታችሁ አምላክ ይባል ወይ?!", "text": "ለነፃነት፣ ለፍትሕና ለእኩልነት በአንድነት መቆም የተቻለ አይመስልም፡፡ ‹እኔ ብቻ ልክ፣ እኔ ያልኩት ካልሆነ ሞቼ እገኛለሁ፣ ሁሉም ነገር በእኔ በጎ ፈቃድ ብቻ መፈጸም አለበት፣› ወዘተ የሚሉ ፉከራና ቀረርቶዎች ተያይዞ ለመጥፋት ካልሆነ በስተቀር የሚፈይዱት እንደሌለ ይታወቃል፡፡ ራስንና አገርን ሰላም እየነሱ የሕዝቡን ሕይወት ማመሰቃቀል ያተረፈው ነገር ቢኖር ጽንፈኝነትን ነው፡፡"}, {"date": " 6 March 2019", "title": "መርህ የሌለው ትውልድ ለአገር አደጋ ነው!", "text": "ከበድ የሚሉ ጊዜያትን በብልኃት ተሻግሮ ካሰቡበት ለመድረስ፣ የጋራ በሆኑ ጉዳዮች ላይ ተነጋግሮ መስማማት መቻል ያስፈልጋል፡፡ በሁሉም ነገር ላይ መስማማት ባይቻል እንኳ፣ መሠረታዊ ልዩነቶችን ገታ በማድረግ በሰጥቶ መቀበል መርህ መደራደርና መግባባት ይቻላል፡፡ በንግድ ሥራ ላይ የተሰማሩ ሰዎች ከሌሎች በተሻለ ሥራቸውን የሚያቀላጥፉት በድርድር አማካይነት ነው፡፡"}, {"date": " 14 November 2018", "title": "በሕግ ያልተገራ ሥልጣን ለአስነዋሪ ድርጊቶች ይዳርጋል!", "text": "የፌዴራል ጠቅላይ ዓቃቤ ሕግን መግለጫ በአንክሮ ለተከታተለ ማንም ሰው፣ በኢሕአዴግ ዘመን ተፈጸሙ የተባሉ ድርጊቶች በጣም ያስደነግጣሉ፡፡ በሰብዓዊ መብት ጥሰቶችና በአገር ሀብት ዝርፊያ ላይ በተሰጠው ማብራሪያ፣ ወትሮ የሚታወቁት ኢትዮጵያዊ ጨዋነትንና የሞራል ልዕልናን ያዘቀጡ ድርጊቶች ተሰምተዋል፡፡"}, {"date": " 11 November 2018", "title": "አጉል ጀብደኝነት የአገር ችግር አይፈታም!", "text": "በበርካታ ችግሮች የተተበተበችው ኢትዮጵያ አሁንም ለበለጠ ችግር የሚዳርጋት ፈተና ከፊቷ ተጋርጧል፡፡ በማንነት፣ በአስተዳደራዊ ወሰንና በመሬት ይገባኛል እሰጥ አገባዎች ምክንያት በተለያዩ ክልሎች መካከል በሚከሰቱ አለመግባባቶች ግጭቶች በተደጋጋሚ አጋጥመዋል፡፡ አሁንም ደም ለማፋሰስ የሚያደርሱ እሰጥ አገባዎች እየተሰሙ ነው፡፡"}, {"date": " 7 November 2018", "title": "የተሽመደመዱ ተቋማት በተመሰከረላቸው አመራሮች ነፍስ ይዘራባቸው!", "text": "ኢትዮጵያ ውስጥ አብዛኞቹ መንግሥታዊ ተቋማት በደመነፍስ የሚንቀሳቀሱ ናቸው፡፡ በአዋጅ ተቋቁመው ሥልጣንና ኃላፊነታቸው በግልጽ ቢደነገግም፣ ብዙዎቹ በመፈክሮች ከማጌጥ ውጪ እዚህ ግባ የሚባል አፈጻጸም የላቸውም፡፡ በፓርቲ ፖለቲካ መሥፈርት ብቻ ተሹመው የሚመሯቸው ግለሰቦችም በአንድ በኩል ከፍተኛ በሆነ የአቅም ማነስ፣ በሌላ በኩል የተለያዩ ጥቅማ ጥቅሞችን ሲያባርሩ ስለሚውሉ ተቋማቱ ውርጭ እንደመታው የስንዴ ቡቃያ ጠውልገዋል፡፡"}, {"date": " 4 November 2018", "title": "የፍትሕ ሥርዓቱ ነፃነትና ገለልተኝነት መፈተን አለበት!", "text": "በኢትዮጵያ የፍትሕ ሥርዓት ላይ በዋነኛነት ከሚነሱ ችግሮች መካከል ተጠቃሹ የሕዝብ አመኔታ ማጣት ነው፡፡ የሕዝብ አመኔታ ያጣ ተቋምን እንደገና እንዲያንሰራራ ለማድረግ መሠረታዊ ለውጥ ያስፈልጋል፡፡ ይህ ለውጥ ግን ማዕበል መፍጠር አለበት፡፡ በሕዝብ ዘንድ የነበረውን የተበላሸ ገጽታ መለወጥ የሚፈልግ የፍትሕ ሥርዓት፣ ከማዕበሉ በኋላ ራሱን ችሎ መቆም መቻልም ይኖርበታል፡፡"}, {"date": " 31 October 2018", "title": "ዘመኑን ከማይመጥን ድርጊት ውስጥ በፍጥነት መውጣት ይገባል!", "text": "ያለንበት 21ኛው ክፍለ ዘመን ለማመን የሚያዳግቱ አስገራሚ ክስተቶች በደቂቃዎች ልዩነት የሚስተዋሉበት ነው፡፡ የሰው ልጅ ምጡቅ አዕምሮ ውጤት የሆኑ የቴክኖሎጂ ገፀ በረከቶች ሕይወትን ቀለልና ዘና እያደረጉበት ነው፡፡"}, {"date": " 28 October 2018", "title": "ታላቅ አገር ለመገንባት ታላቅ አስተሳሰብ ያስፈልጋል!", "text": "ታዋቂዋ ዲፕሎማት ሳህለወርቅ ዘውዴ የመጀመርያዋ ኢትዮጵያዊ የሴት ፕሬዚዳንት ተደርገው ሐሙስ ጥቅምት 15 ቀን 2011 ዓ.ም. በሕዝብ ተወካዮች ምክር ቤት ሲሾሙ ባደረጉት ንግግር፣ ‹‹ታላቅ አገር የመገንባት ህልምን ዕውን ለማድረግ ከሰላም ውጪ ምንም አቋራጭም ሆነ አማራጭ የለም፡፡"}, {"date": " 24 October 2018", "title": "ታሪክ መሥራት ቢያቅት ማበላሸት ግን ነውር ነው!", "text": "ታሪክ ለዘመናት ከአንዱ ወደ ሌላው እየተቀባበሉ በሚያልፉ ትውልዶች የሚሠራ የአገር ቅርስ ነው፡፡ ታሪክ አገርን በመገንባት፣ ከወራሪዎችና ከአጥቂዎች በመከላከል፣ ግዛትን በማስፋትና በማካለል፣ በአስተዳደራዊና በተለያዩ መስተጋብሮች ይገለጻል፡፡ ታሪክ ያለፉ ዘመናትን ኩነቶች በመረዳት የወደፊቱን ለመተንበይ ከመርዳቱም በተጨማሪ፣ ስህተቶችን ላለመደጋገም ያግዛል፡፡"}, {"date": " 21 October 2018", "title": "መርህ አልባ እሰጥ አገባ ፋይዳ የለውም!", "text": "በመርህ መመራት ሚዛናዊና ምክንያታዊ ለመሆን ከመርዳቱም በላይ፣ በአስቸጋሪ ሁኔታ ውስጥ ችግሮችን ተቋቁሞ አሸናፊ ለመሆን ያስችላል፡፡ መርህ አልባነት ግን መቅዘፊያ እንደሌለው ጀልባ ከመዋለል ውጪ ምንም አይፈይድም፡፡ በኢትዮጵያ ፖለቲካ ውስጥ ለዓመታት የዘለቀው ‹‹የትም ፍጪው ዱቄቱን አምጪው›› ዓይነት መርህ አልባነት በተለያዩ ገጽታዎች እየተከሰተ፣ አሁንም ቀላል የማይባል ቁጥር ያላቸውን ወገኖች አቅጣጫ አልባ እያደረጋቸው ነው፡፡"}, {"date": " 17 October 2018", "title": "የሹመቱን ነገር እስኪ እንነጋገር!", "text": "ጠቅላይ ሚኒስትር ዓብይ አህመድ (ዶ/ር) ሥልጣን ከያዙ ወዲህ ለሁለተኛ ጊዜ ካቢኔያቸውን እንደገና አደራጅተው፣ ማክሰኞ ጥቅምት 6 ቀን 2011 ዓ.ም. ሃያ አባላት ያሉትን ካቢኔ በሕዝብ ተወካዮች ምክር ቤት በሙሉ ድምፅ አፀድቀዋል፡፡"}, {"date": " 1 August 2018", "title": "ሕግና ሥርዓት ሲጠፋ አገር በረት ይሆናል!", "text": "በሕግና በሥርዓት የማይተዳደር አገር የሥርዓተ አልበኞች መፈንጫ ይሆናል፡፡ በተለይ አገር የፖለቲካ ሽግግር ውስጥ ስትሆን ሕግና ሥርዓት ካልኖረ ለትርምስ በር ይከፈታል፡፡ በአሁኑ ጊዜ በተለያዩ ሥፍራዎች የሚሰሙት የግጭት፣ የሞትና የውድመት ዜናዎች እረፍት ይነሳሉ፡፡"}, {"date": " 29 July 2018", "title": "ኢንጂነር ስመኘው በቀለ በታሪክና በትውልድ ይዘከራሉ!", "text": "ሐሙስ ሰኔ 19 ቀን 2010 ዓ.ም. ማለዳ የተሰማው መርዶ ለመላ ኢትዮጵያውያን እጅግ በጣም አስደንጋጭ ነበር፡፡ የታላቁ የኢትዮጵያ ህዳሴ ግድብ ዋና ሥራ አስኪያጅ የኢንጂነር ስመኘው በቀለ ድንገተኛ ሕልፈት ሲሰማ የሚሊዮኖች ልብ ተሰብሯል፡፡"}, {"date": " 25 July 2018", "title": "ከአረንቋ ውስጥ መውጣት የሚቻለው በዳበረ አስተሳሰብ ነው!", "text": "ኢትዮጵያ ለዘመናት ከተዘፈቀችበት አረንቋ ውስጥ ለመውጣት የምትችለው፣ ያለንበትን ዘመን የሚመጥን አስተሳሰብ የብሔራዊ ጉዳዮች ማዕከል ማድረግ ሲቻል ነው፡፡ በትምህርት፣ በዳበረ ልምድና በቴክኖሎጂ ምጥቀት የሚታገዘው የዘመኑ አስተሳሰብ ቅድሚያ የሚሰጠው ለሰብዓዊ ፍጡራን ነው፡፡"}, {"date": " 22 July 2018", "title": "በምሕረት አዋጁ አሳዛኙ የታሪክ ምዕራፍ ይዘጋ!", "text": "ዓርብ ሐምሌ 13 ቀን 2010 ዓ.ም. የሕዝብ ተወካዮች ምክር ቤት ባደረገው አስቸኳይ ስብሰባ የምሕረት አዋጁን አፅድቋል፡፡ አዋጁ በተለያዩ የወንጀል ድርጊቶች ለተሳተፉ፣ የፖለቲካ መብታቸውን ለመጠቀም እንቅስቃሴ በማድረጋቸው መንግሥት ሲፈልጋቸው ከአገር ሸሽተው በተለያዩ አገሮች በስደት ለሚኖሩ ምሕረት ለመስጠት፣ በተጨማሪም የእርስ በርስ ጥላቻንና ጥርጣሬን በማስወገድ በብሔራዊ መግባባት አብሮ ለመሥራት ሲባል መውጣቱ ተገልጿል፡፡"}, {"date": " 18 July 2018", "title": "ኢትዮጵያ ከትውልድ ወደ ትውልድ የምትሸጋገረው በሥርዓት መምራትና መመራት ሲቻል ነው!", "text": "ኢትዮጵያ አገራችን ከአንድ የታሪክ ምዕራፍ ወደ ሌላው እየተሸጋገረች ነው፡፡ ይህ ሽግግር ፍፁም ሰላማዊ፣ ዴሞክራሲያዊና ተቋማዊ እንዲሆን ደግሞ የሁሉም ኢትዮጵያዊያን ርብርብ ያስፈልጋል፡፡"}, {"date": " 15 July 2018", "title": "ከታሪክ የማይማር ታሪክን ለመድገም ይገደዳል!", "text": "ከስሜታዊነት ይልቅ በምክንያታዊነት ላይ በመመሥረት በቅንነት፣ በድፍረትና በወሳኝነት ከ100 ቀናት በላይ የዘለቀው የጠቅላይ ሚኒስትር ዓብይ አህመድ (ዶ/ር) አመራር፣ በአገር ውስጥም ሆነ በውጭ በሚኖሩ ኢትዮጵያውያን ዘንድ ከፍተኛ አመኔታና ከበሬታ አግኝቷል፡፡"}, {"date": " 11 July 2018", "title": "ለሰላም የተዘረጉ እጆች እንዳይታጠፉ!", "text": "‹‹ጥላቻ ካንሰር በመሆኑ ተሸክሞት የሚዞረውን ሰው ይገድላል፤›› እንዲሉ፣ የዓመታት ጥላቻና ቂምን በፍቅርና በይቅርታ መፋቅ የዚህ ትውልድ ታሪካዊ ግዴታ ነው፡፡ ጠቅላይ ሚኒስትር ዓብይ አህመድ (ዶ/ር) እሑድ ሐምሌ 1 ቀን 2010 ዓ.ም. አስመራ ሲገቡ መታዘብ የተቻለው፣ ፍቅርና ይቅርታ ባሉበት የጥላቻ ግድግዳ አቅም እንደሌለው ነው፡፡"}, {"date": " 8 July 2018", "title": "የአገር ሸክም የሚቃለለው በተቋማት ግንባታ ነው!", "text": "የዘመናት የአገር ሸክምን ለማቃለል ሲባል መጠነ ሰፊ የሆነ የለውጥ እንቅስቃሴ ውስጥ እየተገባ ነው፡፡ ይህ ለውጥ በፖለቲካ፣ በኢኮኖሚና በውጭ ጉዳይ ፖሊሲ ላይ በማጠንጠን ኢትዮጵያን ከነበረችበት ቀውስ ውስጥ ለማውጣት ላይ ታች እየተባለ ነው፡፡"}, {"date": " 4 July 2018", "title": "ከሰላምና ከዴሞክራሲ የሚቀድም የለም!", "text": "የኢትዮጵያን ተጨባጭ ሁኔታ በቅጡ የሚከታተል ማንም ሰው መልካም አጋጣሚዎች መፈጠራቸውን በቀላሉ ይረዳል፡፡ እነዚህ መልካም አጋጣሚዎች አስተማማኝ እንዲሆኑ ግን የፖለቲካ ጨዋታውን ማሳመር ተገቢ ነው፡፡"}, {"date": " 27 February 2019", "title": "የኢትዮጵያ የምትፈልገው እንደ ዓድዋ ጀግኖች ከፊት የሚሠለፉላትን ብቻ ነው!", "text": "ኢትዮጵያ በዓለም አደባባይ የተመሰከረላት ታላቅ አገር ናት፡፡ ታላቅ አገር ስለመሆኗ ከሚመሰክሩላት ታላላቅ ታሪካዊ ክንውኖች መካከል አንዱ፣ የዛሬ 123 ዓመት በዘመኑ በአውሮፓ ኃያል ከነበሩት ኮሎኒያሊስቶች መካከል አንደኛው ከሆነው ጣሊያን ጋር ተዋግታ ዓለምን ጉድ ያሰኘ አንፀባራቂ ድል መጎናፀፏ ነው፡፡ የካቲት 23 ቀን 1888 ዓ.ም."}, {"date": " 24 February 2019", "title": "ሕዝብን አፈናቅሎ ሜዳ ላይ መበተን ተቀባይነት የለውም!", "text": "ሰሞኑን የለገጣፎ ለገዳዲ ከተማ አስተዳደር ሕገወጥ ናቸው ያላቸውን በሺዎች የሚቆጠሩ ቤቶች ማፍረሱ፣ እንዲሁም ሌሎች በሺዎች የሚቆጠሩትን ደግሞ ለማፍረስ መዘጋጀቱ የበርካቶችን ሕይወት በማመሳቀል አሳሳቢ ሁኔታ ፈጥሯል፡፡ በከተማ አስተዳደሩ እየተወሰደ ባለው ዕርምጃ ምክንያት እናቶች፣ ሕፃናት፣ አዛውንትና አቅመ ደካሞች ሳይቀሩ ለዓመታት ከኖሩበት ቀዬ እየተፈናቀሉ ነው፡፡"}, {"date": " 20 February 2019", "title": "የኢትዮጵያ ተስፋ በልጆቿ እጅ ላይ ነው!", "text": "የታላላቅ ታሪኮች ባለቤት የሆነችው ኢትዮጵያ በተለያዩ ጊዜያት የገጠሟትን ፈተናዎች የተሻገረችው በልጆቿ ነው፡፡ የወራሪዎችንና የተስፋፊዎችን ምኞት ከማክሰም ጀምሮ፣ በውስጥ ለሥልጣን የተደረጉ ሽኩቻዎችንና ጦርነቶችን ጭምር ያካሄደችው በልጆቿ ነው፡፡"}, {"date": " 17 February 2019", "title": "በሐሳብ ልዩነት ውስጥ መኖር መቻል ሥልጣኔ ነው!", "text": "ዴሞክራሲ ማለት የተለያዩ ሐሳቦች የሚቀርቡበት ገበያ ማለት ነው፡፡ በዚህ የሐሳቦች ገበያ ውስጥ በግልጽነት፣ በነፃነትና በተፎካካሪነት ስሜት የሚቀርቡ የፖለቲካ ኃይሎች ኃላፊነታቸውን በጥንቃቄና በሰላማዊ መንገድ ይወጣሉ፡፡"}, {"date": " 13 February 2019", "title": "ታላቅ መሆን የሚቻለው ያለፈውን በማንኳሰስ መጪውን በማጨለም አይደለም!", "text": "ከአፍሪካ አንድነት መሥራች አባቶች መካከል ግንባር ቀደም የሆኑት ቀዳማዊ ኃይለ ሥላሴ በወታደራዊው መንግሥት ከሥልጣን ከተወገዱ ከ44 ዓመታት በኋላ ለመጀመርያ ጊዜ፣ ሰሞኑን በተካሄደው በ32ኛው የአፍሪካ ኅብረት የመሪዎች ጉባዔ ሐውልታቸው በከፍተኛ ሥነ ሥርዓት ይፋ ተደርጓል፡፡"}, {"date": " 10 February 2019", "title": "በአገር ጉዳይ ዝምታው ይብቃ!", "text": "ኢትዮጵያ በታሪክ ከፍ ያለ ሥፍራ የሚሰጠው ወሳኝ ምዕራፍ ውስጥ ብትገኝም፣ አሁንም መፃኢ ዕድሏን የሚያጨልሙና የሕዝቧን ተስፋ የሚያጨፈግጉ ድርጊቶች ቀጥለዋል፡፡"}, {"date": " 6 February 2019", "title": "የጋራ እሴቶችን የሚንዱ ነውረኞች በሕግ አደብ ይግዙ!", "text": "‹‹ካልደፈረሰ አይጠራም›› በሚል አጉል ብሒል የተለያዩ ግጭቶች እየተቀሰቀሱ፣ በሕዝብ ሕይወትና ንብረት ላይ የሚዘገንኑ ድርጊቶች ተፈጽመዋል፡፡ ብሔርን ወይም ማንነትን ተገን ያደረጉ እርኩሳዊ ድርጊቶችን ወደ ሃይማኖት መውሰድ በጣም አደገኛ ነው፡፡"}, {"date": " 3 February 2019", "title": "የፖለቲካ ምኅዳሩ እንዳይሰፋ ማደናቀፍ ነውር ነው!", "text": "የአገር ሰላም አስተማማኝ ሆኖ የሕዝብ ደኅንነት የሚጠበቀው፣ መንግሥት ሕግ የማስከበር ኃላፊነቱን በአግባቡ ሲወጣ ነው፡፡"}, {"date": " 30 January 2019", "title": "የሥልጡን ፖለቲካ የጨዋታ ሕግ እፍርታም አይፈልግም!", "text": "ኢትዮጵያ ትልቅ አገር ናት ሲባል ለስታትስቲክስ ቀመር ማሟያ ብቻ አይደለም፡፡ ነገር ግን ከሰሜን እስከ ደቡብ፣ ከምዕራብ እስከ ምሥራቅ በተዘረጋው ሰፊ ምድሯ ውስጥ የተለያዩ ማንነቶችን፣ ቋንቋዎችን፣ ባህሎችን፣ እምነቶችንና የአኗኗር ዘይቤዎችን ይዘው ኅብረ ብሔራዊነትን ጌጥ አድርገው የሚኖሩ 108 ሚሊዮን ያህል ዜጎች አገር ናት፡፡"}, {"date": " 10 October 2018", "title": "ጠመንጃ ከኢትዮጵያ ፖለቲካ ውስጥ መውጣት አለበት!", "text": "በኢትዮጵያ ሰላማዊ የፖለቲካ ትግሉን ለመቀላቀል የተለያዩ አማፂ ኃይሎች፣ ከኤርትራ በየተራ ወደ አገር ቤት መመለሳቸው ይታወሳል፡፡ እነዚህ አማፂ ኃይሎች ከዚህ ቀደም ትጥቅ አንግበው በረሃ የገቡት፣ በሥልጣን ላይ ያለው ኢሕአዴግ ሰላማዊ የፖለቲካ ትግል እንዳናደርግ ስለገፋን የትጥቅ ትግል ይሻለናል ብለው ነበር፡፡"}, {"date": " 7 October 2018", "title": "የሐሳብና የተግባር አንድነት የሚረጋገጠው የሕግ የበላይነት ሲከበር ብቻ ነው!", "text": "ኢሕአዴግ በሐዋሳ ከተማ ያካሄደው 11ኛ ድርጅታዊ ጉባዔ የሐሳብና የተግባር አንድነት ተረጋግጦ በነፃነት፣ በግልጽነትና በአሳታፊነት በተደረገ ውይይት ውሳኔ ላይ ተደርሶ እንዲጠናቀቅ የብዙዎች ጉጉት ነበር፡፡ በኢትዮጵያ የተጀመረው ለውጥ በሕዝብ ከፍተኛ ግፊት ተደርጎበት ከውስጥ ባሉ የለውጥ ኃይሎች የበላይነት ቢጀመርም፣ በተለያዩ መንገዶች ይደረጉ የነበሩ ችግር ፈጣሪ እንቅስቃሴዎች ለሰላምና ለመረጋጋት  ጠንቅ ሆነው ቆይተዋል፡፡"}, {"date": " 3 October 2018", "title": "የኢሕአዴግ ነገር ብዙ ያነጋግራል!", "text": "የኢሕአዴግ 11ኛ ድርጅታዊ ጉባዔ ከረቡዕ መስከረም 23 ቀን እስከ 25 ቀን 2011 ዓ.ም. በደቡብ ክልል ርዕሰ ከተማ ሐዋሳ ይካሄዳል፡፡ መሰንበቻውን የግንባሩ አራት ብሔራዊ ድርጅቶች በጉባዔያቸው የሥራ አስፈጻሚና የማዕከላዊ ኮሚቴዎች ምርጫ በማድረግ፣ በአመዛኙ አዳዲስ አመራሮች ወደፊት አምጥተዋል፡፡"}, {"date": " 30 September 2018", "title": "አገር ፀንታ የምትቆመው ቅንነትና ሰፋ ያለ ዕይታ ሲኖር ነው!", "text": "በአሁኑ ጊዜ ውስብስቡን የኢትዮጵያ ችግር ለመፍታት የአገር ፍቅር፣ ዕውቀት፣ ብስለት፣ ቅንነትና ሰፋ ያለ ዕይታ ያስፈልጋል፡፡ የኢትዮጵያ ሕዝብ ከሰሜን እስከ ደቡብ፣ ከምዕራብ እስከ ምሥራቅ ጫፍ ድረስ በታሪኩ የሚታወቀው ለአገሩ ባለው ጥልቅ ፍቅርና ተወዳዳሪ በሌለው አስተዋይነቱ ነው፡፡"}, {"date": " 26 September 2018", "title": "የሚያዋጣው በሥርዓት መምራትና መመራት ነው!", "text": "ተወደደም ተጠላም ለአገር የሕግ የበላይነት ያስፈልጋል፡፡ በሕግ የበላይነት የማይተዳደር አገር የሥርዓት አልበኞች መፈንጫ ይሆናል፡፡ የሕግ የበላይነት ማለት ደግሞ ሁሉም ዜጎች በሕግ ፊት እኩል የሚሆኑበትና የሚዳኙበት ነው፡፡ በሕግ የበላይነት ስም ግን አድልኦና ሸፍጥ የሚፈጸም ከሆነ፣ የምንነጋገረው ስለሕገወጥነት ይሆናል ማለት ነው፡፡"}, {"date": " 23 September 2018", "title": "የሕዝብን ቀልብ የሚገዛው የላቀ ሐሳብ ብቻ ነው!", "text": "መልካም አጋጣሚዎችን በማምከን የሚታወቀው የኢትዮጵያ ፖለቲካ፣ በመስዋዕትነት የተገኘውን ለውጥ ለመቀልበስ ለሚያግዝ ከንቱ ትንቅንቅ መደላድል እየፈጠረ ነው፡፡ ሕዝብ የዴሞክራሲ ጭላንጭል እያየ ተስፋ ሰንቆ አዲሱን ዓመት በተቀበለ ማግሥት፣ የተጀመረውን ለውጥ መቀመቅ የሚከት ሰቅጣጭ ጥቃት በወገኖቻችን ላይ ተፈጽሟል፡፡"}, {"date": " 19 September 2018", "title": "ከሕዝብ ደኅንነትና ከአገር ህልውና የሚቀድም የለም!", "text": "ከግጭት ወደ ግጭት እየተሸጋገርን መሰንበቻውን ደግሞ በአዲስ አበባ ዳርቻዎች ላይ በተፈጸሙ ጥቃቶች በርካታ ወገኖች ሕይወታቸውን ከማጣታቸው በተጨማሪ፣ ለመስማት የሚዘገንኑ ኢሰብዓዊ ድርጊቶች ተፈጽመዋል፡፡"}, {"date": " 16 September 2018", "title": "ነውጠኛ ባህሪያት ለአገር አይጠቅሙም!", "text": "ኢትዮጵያን ከአምባገነናዊ ወደ ዴሞክራሲያዊ ሥርዓት ለማሸጋገር የሚቻለው፣ ነውጠኛ ባህሪያትን አስወግዶ ዴሞክራሲያዊነትን በመላበስ ነው፡፡ ዴሞክራሲያዊ ሥርዓት የሚገነባው ደግሞ ልዩነቶችን ማክበርና መቀበል ሲቻል ነው፡፡ ዴሞክራሲ አፋኝነትን፣ ጉልበተኝነትንና ጥጋበኝነትን ማስተናገድ አይችልም፡፡"}, {"date": " 12 September 2018", "title": "ለሐሳብ የበላይነት እንጂ ለብሽሽቅ ቦታ አይሰጥ!", "text": "የአዲስ ዓመት ክብረ በዓል በተጠናቀቀ ማግሥት ካለፈው ዓመት በተሻለ ለመሥራት ጠንክሮ መነሳት ያስፈልጋል፡፡ የአገሪቱ የተለያዩ የፖለቲካ ድርጅቶች ከውጭ ገብተው ሰላማዊና ዴሞክራሲያዊ ትግል ለማድረግ ተዘጋጅተዋል፡፡"}, {"date": " 23 January 2019", "title": "ተስፋ ባላት አገር በሥጋት ተከቦ መኖር ይብቃ!", "text": "የአገር ጉዳይ ሲነሳ በተስፋ የተሞሉ መልካም አጋጣሚዎች እንዳሉ ሁሉ፣ በሥጋት የተሞሉ ክፉ ነገሮችም አሉ፡፡ የአገራቸው ዕጣ ፈንታ ከሚያሳስባቸው ቅን ዜጎች ጀምሮ በዓለም አቀፍ ደረጃ አንቱ የተባሉ ስመጥር ሰዎች ድረስ፣ ተስፋና ሥጋት በተለያዩ ፈርጆች ይተነተናሉ፡፡"}, {"date": " 20 January 2019", "title": "ጥራዝ ነጠቅነት የአገር ጠንቅ እየሆነ ነው!", "text": "የ19ኛው ክፍለ ዘመን የፖለቲካና የኢኮኖሚ ሊቅ ጀርመናዊው ካርል ማርክስ ከተናገራቸው መሠረታዊ ነጥቦች መካከል አንዱ፣ ‹‹ፈላስፎች ዓለምን በተለያዩ መንገዶች ተርጉመዋል፣ ዋናው ቁም ነገር ግን ዓለምን መለወጥ ነው፤›› የሚለው ይገኝበታል፡፡"}, {"date": " 16 January 2019", "title": "ከታሪክ አለመማር የአገር ራዕይ ያጨናግፋል!", "text": "የዘመነ መሳፍንት ሥርዓትን በመናድ የማዕከላዊ መንግሥት ምሥረታን የጠነሰሱትና ለዘመናዊ ኢትዮጵያ ግንባታ መሠረት የጣሉት አፄ ቴዎድሮስ 200ኛ ዓመት የልደት በዓል በሚዘከርበት ሰሞን፣ አንዳንድ መሠረታዊ ጉዳዮችን እያወሱ የጊዜው ሁኔታ ላይ መነጋገር የግድ ይላል፡፡"}, {"date": " 13 January 2019", "title": "ኃላፊነት በጎደላቸው ድርጊቶች ምክንያት አገር አይታመስ!", "text": "ሕዝብና አገርን ችግር ውስጥ የሚከቱ ኃላፊነት የጎደላቸው ድርጊቶች እየተበራከቱ ነው፡፡ እነዚህ ድርጊቶች በአመዛኙ እየተፈጠሩ ያሉት ለሕዝብም ሆነ ለአገር ኃላፊነት በማይሰማቸው ወገኖች ነው፡፡ ጠቅላይ ሚኒስትር ዓብይ አህመድ (ዶ/ር) በይፋ መንበረ ሥልጣኑን ከተቆጣጠሩ ከመጋቢት 24 ቀን 2010 ዓ.ም"}, {"date": " 9 January 2019", "title": "የአገር ጉዳይ የልጆች ጨዋታ አይደለም!", "text": "በዚህ ዘመን ምራቃቸውን የዋጡ ሰዎች የወጣቶች መካሪ፣ የአገር ሽማግሌ፣ የትውልድ አርዓያና የተጣመመውን የሚያቀና መሆን ሲገባቸው፣ እንደ ሠፈር ጎረምሳ የብጥብጥና የሁከት ምንጭ ሲሆኑ ያሳዝናል፡፡ በፖለቲካው መስክ ከ40 ዓመታት በላይ ዕድሜ ያስቆጠሩ ፖለቲከኞችና የሚመሩዋቸው ድርጅቶች አድረው ቃሪያ ሲሆኑ ያሳፍራል፡፡ ለዓመታት በመሣሪያ ያልተሳካላቸውንና በሰላማዊ ጥሪ ያገኙትን መልካም አጋጣሚ የሚያበላሹ ያሳቅቃሉ፡፡"}, {"date": " 6 January 2019", "title": "የአገር ተስፋ በእኩያን አይጨናገፍ!", "text": "የኢትዮጵያ ሕዝብ በአራቱም ማዕዘናት ከዳር እስከ ዳር ለሰላም፣ ለዴሞክራሲና ለብልፅግና የሚደረገውን ጉዞ ለማገዝ በአንድነት መነሳቱን በተደጋጋሚ አስታውቋል፡፡ ይህንን ጉዞ ለማጨናገፍ የሚርመሰመሱ እኩያን ደግሞ ከተለያዩ አቅጣጫዎች እያደቡ ጥቃት ፈጽመውበታል፡፡"}, {"date": " 2 January 2019", "title": "ሰላም ከቃል በላይ ተግባር ይሻል!", "text": "ቃልና ተግባር አልገናኝ እያለ እንጂ ስለሰላም ያልተባለ ነገር የለም፡፡ የሃይማኖት ተቋማት መሪዎች፣ የአገር ሽማግሌዎች፣ ምሁራን፣ ፖለቲከኞችና የተለያዩ የኅብረተሰብ ክፍሎች በተገኘው አጋጣሚ ስለሰላም ብዙ ብለዋል፡፡"}, {"date": " 30 December 2018", "title": "አገር በፕሮፓጋንዳ አትፈርስም!", "text": "የአገር ጉዳይ ሲባል የተወሰኑ ቡድኖች ወይም ስብስቦች ሳይሆን፣ የመላው ሕዝብ ጉዳይ ማለት ነው፡፡ ማንም በተደሰተና በከፋው ጊዜ እየተነሳ አገርን መገንባት ወይም ማፍረስ አይችልም፡፡ አገር የመላው ሕዝብ አንጡራ ሀብት ናት የሚባለው፣ የሁሉም ነገር ሉዓላዊ ባለቤት ሕዝብ በመሆኑ ነው፡፡ የኢትዮጵያ ሕዝብ ደግሞ በታሪኩ የሚታወቀው፣ አገሩን ከማናቸውም ዓይነት ጥቃቶች ሲጠብቅና ደሙን አፍስሶ የሕይወት መስዋዕትነት ሲከፍልላት ነው፡፡"}, {"date": " 26 December 2018", "title": "ከስህተቱ የማይማር የትውልድ መሳቂያ ይሆናል!", "text": "‹‹ብልህ ከሌሎች ስህተት ሲማር ሞኝ ግን ከራሱም አይማርም›› የሚለው ዕድሜ ጠገብ አባባል ትልቅ መልዕክት አለው፡፡ የሰው ልጅ በሥራ ላይ ሲሆን ስህተት ሊያጋጥመው ይችላል፡፡ ‹‹ከሰው ስህተት ከብረት ዝገት አይጠፋም›› የሚል የዛገ ተረት እየተረተ መኖር ግን አይችልም፡፡"}, {"date": " 5 September 2018", "title": "ትኩረት ለትልልቅ አገራዊ ጉዳዮች!", "text": "የአገር ጉዳይ ሲባል የመላው ሕዝባችን ጉዳይ ማለት ነው፡፡ የአገራችን ሕዝብ ከምንም ነገር በላይ የሚያሳስበው የአገሩ ህልውና ነው፡፡ ይህ ህልውና ዘላቂና አስተማማኝ የሚሆነው ደግሞ ኢትዮጵያዊያን የጋራችን ናቸው የሚሏቸው ጥቅሞችና ፍላጎቶች በእኩልነት ሲከበሩ ነው፡፡"}, {"date": " 2 September 2018", "title": "የኢትዮጵያዊነት የጋራ እሴቶች ይከበሩ!", "text": "ኢትዮጵያዊነት በጀግኖች ኢትዮጵያውያን መስዋዕትነት ከትውልድ ወደ ትውልድ የተሸጋገረ የኅብረ ብሔራዊነት መገለጫ ነው፡፡ የኢትዮጵያን ሕዝብ ከዳር እስከ ዳር በጥቅብ ያቆራኙት የጋራ እሴቶቹ የሚደምቁት በኢትዮጵያዊነት ነው፡፡"}, {"date": " 29 August 2018", "title": "ልጓም ያልተበጀለት ሥልጣን የሴረኞች መጫወቻ ይሆናል!", "text": "የኢትዮጵያ ሕዝብ ለአኗኗር ዘይቤዎቹ የሚጠቀምባቸው በርካታ ምሳሌዎችና አባባሎች አሉት፡፡ ቋንቋና ባህል ሳይገድባቸው የሚመሳሰሉ አባባሎች በርካታ ናቸው፡፡ ሕዝብ ብርቱውን የበለጠ ለማበረታታት፣ ደከም ያለውን ለማነቃቃት፣ ጥሩ የሠራውን ለማሞገስና ያጠፋውን ለመገሰፅ የሚጠቀምባቸው ምሳሌዎች አስተማሪነት አላቸው፡፡"}, {"date": " 26 August 2018", "title": "የኢትዮጵያ መፃኢ ዕድል የሚወሰነው በልጆቿ ብቻ ነው!", "text": "የኢትዮጵያ መፃኢ ዕድል የሚወሰነው በልጆቿ ብቻ እንደሆነ የሚፈተንበት ጊዜ ላይ ነን፡፡ ኢትዮጵያ ልጆቿ በተለያዩ የአስተሳሰብ ምህዋሮች ውስጥ ቢገኙም፣ በአገር የጋራ ጉዳይ ላይ ግን በጣም የተቀራረበ አቋም ሊያንፀባርቁ ይገባል፡፡"}, {"date": " 22 August 2018", "title": "የነፃነት አየር መተንፈስ የሚቻለው የሕግ የበላይነት ሲከበር ነው!", "text": "ለኢትዮጵያ የሚያዋጣው ዋስትና ያለው ሰላምና ዴሞክራሲ ብቻ ነው፡፡ ሰላምና ዴሞክራሲን ከመመኘት በላይ ደግሞ ተግባራዊ ቁርጠኝነት ያስፈልጋል፡፡ ይህ ቁርጠኝነት የሚመጣው ግን ከፍተኛ የሆነ የአገር ፍቅርና ሕዝብን የማገልገል ጥልቅ ስሜት ሲኖር ነው፡፡"}, {"date": " 19 August 2018", "title": "ኢትዮጵያ ከሥጋት ወደ ተስፋ ትሸጋገር!", "text": "ኢትዮጵያ ከሚያሳስባት ሥጋት ወደ ተስፋ መሸጋገር የምትችለው፣ በልጆቿ የጋራ ጥረት አንድነቷ ተጠናክሮ የዴሞክራሲያዊ ሥርዓት ግንባታ ሲጀመር ነው፡፡ ይህ ጥረት የኢትዮጵያ ጉዳይ ያገባናል የሚሉ ወገኖችን በሙሉ ተሳትፎ ስለሚፈልግ፣ ከጥላቻና ከቂም በቀል አስተሳሰብ ውስጥ በፍጥነት መውጣት ያስፈልጋል፡፡"}, {"date": " 15 August 2018", "title": "ሥርዓተ አልበኝነት ይቁም!", "text": "አገር በለውጥ ማዕበል ውስጥ ሆና ወጣ ገባ የሚሉ ችግሮች ማጋጠማቸው ያለ ነው፡፡ ነገር ግን ሕገወጥነት ነግሦ ሥርዓተ አልበኝነት ሲሰፍን ደግሞ ቆም ብሎ ማሰብ ይገባል፡፡ መንግሥት ባለበት አገር ውስጥ ሕግ ማስከበር ካልተቻለ፣ ወዴት እየሄድን ነው በማለት አጥብቆ መጠየቅ ተገቢ ይሆናል፡፡"}, {"date": " 12 August 2018", "title": "ለአገር የሚበጀው በሕግ የበላይነት የሚተዳደር ሥርዓት መገንባት ነው!", "text": "በአገሪቱ የተለያዩ አካባቢዎች በሚከሰቱ ግጭቶች ሁሌም የሚጎዱት ንፁኃን ናቸው፡፡ የተለያዩ ዓላማዎችን ለማስፈጸም በደረሱ አደጋዎች በሺዎች የሚቆጠሩ ንፁኃን ሕይወታቸው ተቀጥፏል፣ በብዙ ሺሕ የሚቆጠሩ ለአካላዊና ሥነ ልቦናዊ ጉዳት ተዳርገዋል፣ በሚሊዮኖች የሚቆጠሩ ከሚኖሩበት ቀዬ ተፈናቅለው ለከፍተኛ ችግር ተጋልጠዋል፡፡"}, {"date": " 8 August 2018", "title": "በንፁኃን ሕይወት የሚቆምሩ ለፍርድ ይቅረቡ!", "text": "መሰንበቻውን በምሥራቁ የአገሪቱ ክፍል እየተስተዋለ ያለው አሳዛኝ ድርጊት የአገር ህልውናን እየተፈታተነ ነው፡፡ በሶማሌ ክልል በወገኖቻችን ላይ የተፈጸመው ግድያ፣ ዘረፋና ጭካኔ የተሞላበት ድርጊት ከባድ ጊዜ ውስጥ እንዳለን ያሳያል፡፡"}, {"date": " 19 December 2018", "title": "ሕዝብ በአገሩ ህልውና አይደራደርም!", "text": "በአገሪቱ የተለያዩ አቅጣጫዎች የሚደመጡ ነገሮች ከተስፋ ይልቅ ለሥጋት እያደሉ ነው፡፡ ከመጠን በላይ ራስ ወዳድነት የተጠናወተውና አርቆ አሳቢነት የጎደለው የተወሰኑ ወገኖች ድርጊት ሕዝብን ሰላም እየነሳ ነው፡፡"}, {"date": " 16 December 2018", "title": "ፍትሕ የሕዝብና የአገር ጋሻ ይሁን!", "text": "የኢትዮጵያ ሕዝብ ለዘመናት ተጠምቶ የኖረው ፍትሕ ነው፡፡ ፍትሕ በመጥፋቱ ምክንያት ኢትዮጵያውያን ለዘመናት የጭቆና ቀንበር ሲሸከሙ ኖረዋል፡፡ ሕይወታቸውን ገብረዋል፡፡ አካላቸው ጎድሏል፡፡ ንብረታቸው ተዘርፏል፡፡"}, {"date": " 12 December 2018", "title": "በሕዝብ ስም መነገድ ነውር ነው!", "text": "የአንድ አገርን ሕዝብ በብሔር ወይም በተለያዩ ማንነቶች በመከፋፈል በስሙ መነገድ የዘመናችን ልሂቃን መለያ ከሆነ ዓመታት ነጉደዋል፡፡ እውነቱን እንነጋገር ከተባለ ከልዩነቶቹ ይልቅ የጋራ እሴቶቹና መስተጋብሮቹ የሚያመዝኑት ይህ ሕዝብ፣ በተለያዩ መልክዓ ምድሮችና የአየር ፀባዮች ውስጥ ቢኖርም ዕጣ ፈንታው ግን አንድ ነው፡፡"}, {"date": " 9 December 2018", "title": "የፖለቲካ ፓርቲዎች ሆይ አብሮ መሥራትን ተለማመዱ!", "text": "የኢትዮጵያ ፖለቲካ ጡዘት ውጤት የሆነው መከፋፈል፣ መበታተንና እንዳይሆኑ ሆኖ መቅረት ምክንያቱ ጽንፈኝነት ነው፡፡ የተለያዩ ዓላማዎች ይዞ ለጋራ ጉዳይ አብሮ መሥራት ብርቅ የሆነበት የአገሪቱ ፖለቲከኞች ልማድ፣ ለጽንፈኝነት በጣም የተጋለጠ ከመሆኑ የተነሳ ከወዳጅነት ይልቅ ጠላትነትን ያበረታታል፡፡"}, {"date": " 5 December 2018", "title": "ከግጭት ወደ ግጭት የሚደረገው ሽግግር ይብቃ!", "text": "በአገሪቱ የተለያዩ አካባቢዎች አሁንም ግጭቶች አሉ፡፡ ከግጭት ወደ ግጭት የሚደረገው ሽግግር መቋጫ ባለማግኘቱ፣ በተለያዩ ሥፍራዎች ግጭቶች እየተቀሰቀሱ የንፁኃን ደም እየፈሰሰ ነው፡፡ በሰላም ወጥቶ መግባት ከባድ በሆነባቸው ቦታዎች ንፁኃን ሕይወታቸውን በከንቱ እየገበሩ ነው፡፡"}, {"date": " 2 December 2018", "title": "መነሻን እንጂ መድረሻን አለማወቅ ለበለጠ ስህተት ይዳርጋል!", "text": "በማወቅም ይሁን ባለማወቅ የሚፈጸሙ ስህተቶች ሕዝብንም ሆነ አገርን ይጎዳሉ፡፡ ስህተቶቹ ሲደጋገሙ ደግሞ የጉዳታቸው መጠን ከመጨመሩም በላይ፣ አድማሳቸው እየሰፋ የአገርን ህልውና ይፈታተናሉ፡፡"}, {"date": " 28 November 2018", "title": "የፖለቲካ ምኅዳሩ የሚሰፋው መደማመጥ ሲኖር ነው!", "text": "በኢትዮጵያ ፖለቲካ ውስጥ ትልቁ ችግር ለመነጋገርና ለመደማመጥ አለመፈላለግ ነው፡፡ ይህ ለዓመታት የዘለቀ ችግር ከበፊቱ የተሻለ አመቺ ሁኔታ ቢፈጠርለትም፣ አሁንም መተማመን ስለሌለ የጎሪጥ መተያየት ይስተዋላል፡፡"}, {"date": " 25 November 2018", "title": "በቀጣዩ ምርጫ ላይ ለመነጋገር በአስተማማኝ ቁመና ላይ መገኘት ያስፈልጋል!", "text": "ለሚቀጥለው ምርጫ ከወዲሁ ለመነጋገር እንደ መንደርደሪያ የሚሆን ውይይት ሊደረግ መሆኑ ተሰምቷል፡፡ ጠቅላይ ሚኒስትር ዓብይ አህመድ (ዶ/ር) አገር ውስጥ ካሉና በቅርቡ ከውጭ ከገቡ የተፎካካሪ ፖለቲካ ፓርቲዎች አመራሮች ጋር ለመወያየት፣ ለማክሰኞ ኅዳር 18 ቀን 2011 ዓ.ም. ቀጠሮ ይዘዋል፡፡"}, {"date": " 21 November 2018", "title": "የተጠያቂነት ዳር ድንበር በግልጽ መሰመር አለበት!", "text": "የመንግሥት አሠራር ለሕዝብ ተጠያቂነት እንዳለበት የተደነገገው በሕገ መንግሥቱ ነው፡፡ በወረቀት ላይ የሠፈረው ተግባራዊ ባለመሆኑ ግን የተጠያቂነት ዳር ድንበሩ አይታወቅም ነበር፡፡ የመንግሥት አሠራር ግልጽነትና ተጠያቂነት የሌለው እስኪመስል ድረስ ከፍተኛ የሆነ የሰብዓዊ መብት ጥሰትና የአገር ሀብት ዝርፊያ ተፈጽሟል፡፡"}, {"date": " 23 May 2018", "title": "ከአጉል ልማድ ጋር መኖር ከእውነታ ጋር ያጋጫል!", "text": "የኢትዮጵያ ሕዝብ ከዳር እስከ ዳር የሚኮራባቸውና የማንነቱ መገለጫ የሆኑ የተለያዩ ባህሎች፣ ወጎችና ልማዶች አሉት፡፡ የማኅበረሰብ ህልውናን የሚያጎለብቱና አብሮ መኖርን የሚያጠናክሩ እነዚህ እሴቶች፣ ዘመናትን እየተሸጋገሩ በትውልዶች ቅብብሎሽ እዚህ ዘመን ላይ ደርሰዋል፡፡ በሌላ በኩል ጎጂ ተብለው የሚታወቁ ልማዶች ደግሞ ከፍተኛ ጉዳት ሲያደርሱ ኖረዋል፡፡"}, {"date": " 20 May 2018", "title": "ኢንቨስተሮችን የሚያስደነግጡ ድርጊቶች በፍጥነት ይቁሙ!", "text": "ከሰሞኑ በዳንጎቴ ሲሚንቶ ፋብሪካ ዋና ሥራ አስኪያጅና በሁለት ሠራተኞች ላይ የተፈጸመው ግድያ፣ ከኢትዮጵያ አልፎ የዓለም አቀፉ ማኅበረሰብ መነጋገሪያ ሆኗል፡፡ ኢትዮጵያ ለሦስት ዓመታት ያህል ከዘለቀው የፖለቲካ ቀውስ በማገገም አንፃራዊ መረጋጋት በተፈጠረላት በዚህ ወቅት ግድያው መጸፈሙ፣ አሁንም ለሥጋት የሚጋብዙ መፍትሔ ያልተገኘላቸው ችግሮች እንዳሉ ያመላክታል፡፡"}, {"date": " 16 May 2018", "title": "የኢኮኖሚውን ነገር እስኪ እንነጋገር!", "text": "ጠቅላይ ሚኒስትር ዓብይ አህመድ (ዶ/ር) ማክሰኞ ግንቦት 7 ቀን 2010 ዓ.ም. ለከፍተኛ የመንግሥት የሥራ ኃላፊዎች በጽሕፈት ቤታቸው ባደረጉት ገለጻ አንድ ያወሱት ቁምነገር ነበር፡፡ ‹‹ኢትዮጵያ እያደገች ናት፣ ነገር ግን ኢትዮጵያ አድጋለች ከማለት ባሻገር ሕዝቡ ምን ያህል ተጠቅሟል የሚለውን መፈተሽና ማረጋገጥ አለብን፤›› ማለታቸው ነው፡፡"}, {"date": " 13 May 2018", "title": "በልማዳዊ አሠራሮች የትም መድረስ አይቻልም!", "text": "በፖለቲካ፣ በኢኮኖሚና በማኅበራዊ መስኮች በየዕለቱ የሚያጋጥሙ ፈተናዎችን በአመርቂ ውጤት ማለፍ የሚቻለው ከልማዳዊ አሠራር በተላቀቁ ሳይንሳዊ ሥነ ዘዴዎች ነው፡፡ ማንኛውም ነገር የሚከናወነውና አፈጻጸሙም የሚለካው በሳይንሳዊ መንገድ በተዘጋጁ መሥፈርቶች ሲሆን ውጤቱ አጥጋቢ ይሆናል፡፡ ይህ ያለንበት ዘመን በሳይንስና በቴክኖሎጂ ከመራቀቁ የተነሳ፣ በማናቸውም የውድድር መስክ በመፎካከር ማሸነፍ የሚቻለው በቂ ዝግጅት ማድረግ ሲቻል ብቻ ነው፡፡"}, {"date": " 9 May 2018", "title": "የፍትሕ አካላት ነፃነትና ገለልተኝነት ከፍተኛ ትግል ያስፈልገዋል!", "text": "የፍትሕ መለያ የሆነችው ዓርማ ዓይኗ በጨርቅ መሸፈኗ የገለልተኝነት ተምሳሌት ነው፡፡ ይህ ተምሳሌት የፍትሕ አካላትን ነፃነትና ገለልተኝነት ይወክላል፡፡ እንዳለመታደል ሆኖ ግን ኢትዮጵያ የጎደላት ከየትኛውም የተቋም ግንባታ ይበልጥ፣ ከየትኛውም ፓርቲ ወይም ቡድን ርዕዮተ ዓለም ጭምር ገለልተኛ የሆነ የፍትሕ ተቋም ነው፡፡ የኢትዮጵያ የፍትሕ ተቋማት ቋንቋ፣ አደረጃጀትና መፈክር ከሕገ መንግሥት ይልቅ ለፓርቲ ‹‹መስመር›› ይበልጥ የገበረ ነው፡፡"}, {"date": " 6 May 2018", "title": "ዴሞክራቲክ ተቋማት በነፃነትና በገለልተኝነት እንዲደራጁ ግፊት ይደረግ!", "text": "ኢትዮጵያ ውስጥ ላጋጠሙ ሥር የሰደዱ ችግሮች እንደ መነሻ ተደርጎ የሚወሰደው፣ የዴሞክራቲክ ተቋማት በነፃነትና በገለልተኝነት አለመደራጀትና ሥራቸውን በአግባቡ እንዲወጡ አለመደረጉ ነው፡፡ ዴሞክራቲክ ተቋማት የሚባሉት ምርጫ ቦርድ፣ ፀረ ሙስና ኮሚሽን፣ ሰብዓዊ መብት ኮሚሽን፣ ዕንባ ጠባቂ ተቋምና ዋና ኦዲተር መሥሪያ ቤት ተጠሪነታቸው ለፓርላማው እንደሆነ ተደንግጓል፡፡"}, {"date": " 2 May 2018", "title": "የጠቅላይ ሚኒስትሩ አንዱ ፈተና የፕሬስ ነፃነት ጉዳይ ነው!", "text": "ሐሙስ ሚያዝያ 25 ቀን 2010 ዓ.ም. የዓለም የፕሬስ ነፃነት ቀን ነው፡፡ ይህ ቀን በምዕራብ አፍሪካዊቷ ጋና ሲዘከር የዘንድሮ መሪ ቃሉ ‹‹ሥልጣን ከልኩ እንዳያልፍ መጠበቅና በዓይነ ቁራኛ መቆጣጠር…›› የሚል አንድምታ አለው፡፡ ጋና ይኼንን ዓለም አቀፍ በዓል የምታስተናግደው የፕሬስ ነፃነትን ተቋማዊ ለማድረግ ባሳየችው ግስጋሴ ሲሆን፣ እ.ኤ.አ. በ2017 የዓለም የፕሬስ ነፃነት መመዘኛ ከ180 አገሮች 20ኛ ደረጃ በማግኘት ከአፍሪካ ቀዳሚ በመሆኗ ነው፡፡"}, {"date": " 29 April 2018", "title": "የለውጥ ሒደቱን መደገፍ የለውጥ አካል መሆን ነው!", "text": "ጠቅላይ ሚኒስትር ዓብይ አህመድ (ዶ/ር) የኢሕአዴግ ሊቀመንበር እንዲሆኑ ከተመረጡና በፓርላማ ከተሰየሙ ጊዜ ጀምሮ፣ አገሪቱ ላይ አንዣቦ የነበረው የሥጋት ደመና እየተገፈፈ ነው፡፡ በአገሪቱ የተለያዩ አካባቢዎች በመገኘት ከሕዝብ ጋር እያደረጉ ባሉት ውይይትም ይህ እውነታ በሚገባ ተንፀባርቋል፡፡ እሳቸው እያስጀመሩ ያሉትን የለውጥ ሒደት በመደገፍ ሕዝብ በግልጽ እየተናገረም ነው፡፡"}, {"date": " 25 April 2018", "title": "አማራጭ ሆኖ ለመቅረብ ጠንክሮ መገኘት የግድ ይላል!", "text": "በኢትዮጵያ ፖለቲካ ውስጥ ትልቁ ችግር የመወዳደሪያ ሜዳው እንደነበር ብዙ ተብሎለታል፡፡ የፖለቲካ ምኅዳር በመባል የሚታወቀው የመወዳደሪያ ሜዳ አባጣና ጎርባጣ መሆኑ ብቻ ሳይሆን፣ ለሰላማዊ የፖለቲካ ትግል ፈታኝ እንደነበር ይታወቃል፡፡ በተለይ ያለፉት 27 ዓመታት ውጣ ውረዶች ብዙ የሚናገሩት አላቸው፡፡"}, {"date": " 27 June 2018", "title": "ጥንቃቄ!", "text": "ቅዳሜ ሰኔ 16 ቀን 2010 ዓ.ም. በመስቀል አደባባይ ለጠቅላይ ሚኒስትር ዓብይ አህመድ (ዶ/ር) በተዘጋጀው የድጋፍና የምሥጋና ሥነ ሥርዓት ላይ በተፈጸመው የቦምብ ጥቃት ሕይወታቸው ላለፈ ወገኖች ሐዘናችንን እየገለጽን ለቤተሰቦች መፅናናትን፣ ጉዳት የደረሰባቸው ደግሞ በፍጥነት እንዲያገግሙ መልካም ምኞታችንን እንገልጻለን፡፡ ይህ ዓይነቱ የአውሬነት ድርጊት ዳግም እንዳይፈጸም በአፅንኦት እናሳስባለን፡፡"}, {"date": " 24 June 2018", "title": "የሠራ ይሞገስ ያጠፋ ይወቀስ!", "text": "ጠቅላይ ሚኒስትር ዓብይ አህመድ (ዶ/ር) አገር የመምራት ኃላፊነት በይፋ ከተረከቡበት ከመጋቢት 24 ቀን 2010 ዓ.ም. ጀምሮ በርካታ ተግባራትን አከናውነዋል፡፡"}, {"date": " 20 June 2018", "title": "እንደማመጥ!", "text": "በኢትዮጵያ የፖለቲካ ባህል ውስጥ ትልቁ ችግር አለመደማመጥ ነው፡፡ ባለመደማመጥ ምክንያት የደረሱት ችግሮች ምን ያህል ከባድ እንደሆኑም ይታወቃል፡፡ የፖለቲካው የጥበብ መጀመርያ መደማመጥ መሆን ሲገባው፣ መደማመጥ ባለመኖሩ ብቻ አገሪቱና ሕዝብ በርካታ መከራዎችን ዓይተዋል፡፡"}, {"date": " 17 June 2018", "title": "እያገረሹ ያሉ ግጭቶች መላ ይፈለግላቸው!", "text": "ለሦስት ዓመታት ያህል የዘለቀው ደም አፋሳሽ ግጭት በሰላማዊ የሥልጣን ሽግግር ረገብ ቢልም፣ በተለያዩ ምክንያቶች የሚቀሰቀስ ግጭት ግን ገጽታውንና አድማሱን እያሰፋ ነው፡፡ ጠቅላይ ሚኒስትር ዓብይ አህመድ (ዶ/ር) በፓርላማ ከተሰየሙበት ከመጋቢት 24 ቀን 2010 ዓ.ም. ጀምሮ አንፃራዊ ሰላምና መረጋጋት ቢታይም፣ ከእግር ኳስ ሜዳዎች እስከ ክብረ በዓላት ሥነ ሥርዓቶች ድረስ ምክንያታቸው በውል ያልታወቀ ግጭቶች በብዙ ሥፍራዎች አጋጥመዋል፡፡"}, {"date": " 13 June 2018", "title": "ፈረሱን ወንዝ ድረስ መውሰድና ውኃውን ማጠጣት ለየቅል ናቸው!", "text": "እ.ኤ.አ. ዲሴምበር 12 ቀን 2000 ዓ.ም. የተፈረመው የአልጀርስ ስምምነት ሙሉ በሙሉ ተግባራዊ እንዲሆን በቅርቡ በኢሕአዴግ ሥራ አስፈጻሚ ኮሚቴ መወሰኑ ይታወቃል፡፡ ይህ ውሳኔ ከተሰማ ወዲህ በርካታ አስተያየቶች እየተደመጡ ነው፡፡"}, {"date": " 10 June 2018", "title": "ለኢትዮጵያ ችግሮች ኢትዮጵያዊ መፍትሔዎች ይፈለጉ!", "text": "ከቅርብ ጊዜ ወዲህ ኢትዮጵያ ውስጥ እየተወሰዱ ያሉ የተለያዩ ዕርምጃዎች፣ ለብሔራዊ መግባባትና ለዴሞክራሲያዊ ሥርዓት ግንባታ ተስፋ ሰጪ ምልክቶችን እያሳዩ ነው፡፡ በተለያዩ ምክንያቶች እስር ላይ የነበሩ ወገኖችን በብዛት መፍታት፣ ክሶችን ማቋረጥ፣ አገራቸውን አገልግለው እንደ አልባሌ ዕቃ የተጣሉ ሰዎችን ማስታወስና መደገፍ፣ በጡረታ የሚገለሉትን በክብር መሸኘት፣ ማዕረጋቸው የተገፈፈን መልሶ መስጠትና የጡረታ መብት ማስከበር፣ ኢትዮጵያውያንን በአንድነት ሊያቆሙ የሚችሉ ጥዑም መልክቶችን ማስተላለፍ፣ አገርን ከሌብነትና ከዘረፋ ለመታደግ ቁርጠኛ አቋም ማሳየትና የመሳሰሉ ዕርምጃዎችን ሕዝብ በአንክሮ እየተከታተለ ነው፡፡"}, {"date": " 6 June 2018", "title": "አገርን የማያስቀድም አጀንዳ እርባና የለውም!", "text": "የአገር ህልውና ለድርድር አይቀርብም፡፡ የአገር ሰላምና ደኅንነት መቼም ቢሆን ለፖለቲካ ሒሳብ ማወራረጃነት መዋል የለበትም፡፡ የአገር ጉዳይ ሲነሳ በቀጥታ የሚመለከተው ከ100 ሚሊዮን በላይ ኢትዮጵያዊያንን ነው፡፡ በአገሪቱ አራቱም ማዕዘናት ውስጥ የሚኖሩና በውጭ የሚገኙ ኢትዮጵያዊያን ከአያት ከቅድመ አያቶቻቸው የወረሱት ጥልቅ የሆነ የአገር ፍቅርን ነው፡፡"}, {"date": " 3 June 2018", "title": "ፖለቲካው ውስጥ የበቀለው ዓረም ለአገር አይበጅም!", "text": "ከግማሽ ክፍለ ዘመን በላይ ዕድሜ ያስቆጠረው የኢትዮጵያ ፖለቲካ መልካም አጋጣሚዎቹን በማበላሸት ወደር የለውም፡፡ ሌላው ቢቀር ከ1953 ዓ.ም. መፈንቅለ መንግሥት ሙከራ እስከ ምርጫ 97 ድረስ ኢትዮጵያ መልካም አጋጣሚዎች ያመለጧት ዕድለ ቢስ አገር ናት፡፡ በኢትዮጵያ ፖለቲካ ውስጥ እርግማን ያለ ይመስል ከውይይት ይልቅ መተናነቅ፣ ከተፎካካሪነት ይልቅ መጠላለፍ፣ ከመደማመጥ ይልቅ መጯጯህ፣ ከዚያም አልፎ ተርፎ መጠፋፋት ዋናዎቹ መገለጫዎች ናቸው፡፡"}, {"date": " 30 May 2018", "title": "የመንግሥት ውሳኔዎች ምክንያታዊ ይሁኑ!", "text": "መንግሥት በተለያዩ ጉዳዮች ላይ ይወስናል፡፡ ከብሔራዊ ጉዳዮች ጀምሮ በአኅጉራዊና በዓለም አቀፋዊ ጉዳዮች በርካታ ውሳኔዎች ላይ ይደርሳል፡፡ ሁሉም ውሳኔዎች የሕዝብን መብትና ጥቅም፣ የአገርን ክብርና ብሔራዊ ደኅንነት ማስጠበቅ ይኖርባቸዋል፡፡ ውሳኔዎች እነዚህን መሠረታዊ ፍላጎቶች መነሻ አድርገው ሲተላለፉ፣ በዜጎች ዘንድ ይሁንታና ከበሬታ ያገኛሉ፡፡"}, {"date": " 18 April 2018", "title": "በውጭ ምንዛሪ የሚታዩ ብልሹ አሠራሮች ይወገዱ!", "text": "የአገሪቱ ኢኮኖሚ ከመቼውም ጊዜ በላይ ፈተናዎች ተጋርጠውበታል፡፡ ለዓመታት ነዳጅ ከሌላቸው አገሮች በላቀ ሁኔታ ዕድገት እያስመዘገበ የመጣው ኢኮኖሚ፣ በተለይ ባለፉት ሦስት ዓመታት ከባድ ችግር ገጥሞታል፡፡ ለኢኮኖሚው መቀዛቀዝና መዳከም በዋነኛነት ከሚነሱ ችግሮች መካከል አንዱ ሥር የሰደደ የውጭ ምንዛሪ እጥረት ነው፡፡ የአገሪቱ ዋነኛ የውጭ ምንዛሪ ምንጮች ኤክስፖርት፣ ሐዋላ፣ ብድርና ዕርዳታ፣ የውጭ ቀጥተኛ ኢንቨስትመንትና ከፕራይቬታይዜሽን የሚገኙ ገቢዎች እንደሆኑ ይታወቃል፡፡"}, {"date": " 15 April 2018", "title": "ለበጎ የታሰበው ክፋት እንዳያበላሸው!", "text": "በመላ አገሪቷ አንፃራዊ ሰላምና መረጋጋት ሰፍኖ ኢትዮጵያውያን በተስፋ ተሞልተው የዕለት ተዕለት ተግባራቸውን እያከናወኑ መሆናቸው፣ አገሩን ለሚወድ ማንኛውም ሰው ዕፎይታ ይሰጣል፡፡ ኢትዮጵያውያን ለጋራ ዓላማ አብረው ለመሠለፍ የሚያስችላቸው ጅማሬ እየታየ በመሆኑ፣ ብዙዎች መጪውን ጊዜ በብሩህ ተስፋ ተሞልተው ቢጠብቁ አይገርምም፡፡"}, {"date": " 11 April 2018", "title": "አንገት ከመድፋት መውጣት የሚቻለው ሕዝብ ሲደመጥ ብቻ ነው!", "text": "መሰንበቻውን መነጋገሪያ ከሆኑ ጉዳዮች መካከል ጠቅላይ ሚኒስትር ዓብይ አህመድ (ዶ/ር) በሶማሌ ክልል ከሕዝብ ተወካዮች ጋር ያደረጉት ውይይት ነው፡፡ የጉብኝታቸውና የውይይታቸው ዓላማ በመስከረም 2010 ዓ.ም. በኦሮሚያና በሶማሌ ክልሎች አዋሳኝ ሥፍራዎች የተቀሰቀሰው ግጭት ያደረሰው ጥፋት ነው፡፡"}, {"date": " 8 April 2018", "title": "ኢትዮጵያ የምትደምቀው በልጆቿ አንድነት ነው!", "text": "ኢትዮጵያ ታሪካዊ አገር ናት ሲባል ያለፈችባቸው ዘመናት ውስብስብ እንደነበሩም መዘንጋት አይቻልም፡፡ የኢትዮጵያ ሕዝብ የአገሩን ነፃነት ለማስከበር ያደረጋቸው ተጋድሎዎች፣ ለመብቱና ለነፃነቱ ያደረጋቸው ፍልሚያዎች፣ የማንነትና የሐሳብ ብዝኃነት ባለመስተናገዳቸው ሳቢያ የተፈጠሩ ግጭቶች፣ እንዲሁም ኢትዮጵያ ከሥልጣኔዋ ተለያይታ ለድህነትና ለተመፅዋችነት የተጋለጠችበት አሳፋሪ ውርደት የታሪኳ አካል ናቸው፡፡"}, {"date": " 4 April 2018", "title": "የአመራር ለውጡ በስኬት እንዲታጀብ የድርሻን ማዋጣት ይገባል!", "text": "የኢትዮጵያ ፌዴራላዊ ዴሞክራሲያዊ ሪፐብሊክ (ኢፌዴሪ) መንግሥት ከተመሠረተ ከ23 ዓመታት በኋላ፣ ሦስተኛው ጠቅላይ ሚኒስትር በሕዝብ ተወካዮች ምክር ቤት ሰኞ መጋቢት 24 ቀን 2010 ዓ.ም. ተሰይመዋል፡፡ የመጀመርያው ጠቅላይ ሚኒስትር መለስ ዜናዊ በሞት፣ ሁለተኛው ጠቅላይ ሚኒስትር ኃይለ ማርያም ደሳለኝ መልቀቂያ በማቅረብ ሲሰናበቱ፣ ሦስተኛው ጠቅላይ ሚኒስትር ዓብይ አህመድ (ዶ/ር) ለመጪዎቹ ሁለት ዓመታት ተተክተዋል፡፡ አገሪቱን ነውጥ ውስጥ በመክተት ቀውስ በፈጠረው የሦስት ዓመታት ያህል ተቃውሞ ምክንያት የመጡት የአሁኑ ጠቅላይ ሚኒስትር፣ ከፊታቸው ብዙ ሥራ ይጠብቃቸዋል፡፡"}, {"date": " 1 April 2018", "title": "አዲስ የታሪክ ምዕራፍ እንዲጀመር ከማደናቀፍ መደጋገፍ ይቅደም!", "text": "ኢትዮጵያ ከአንድ የታሪክ ምዕራፍ ወደ ሌላው እየተሸጋገረች ዘመናትን ያስቆጠረች ባለታሪክ አገር ናት፡፡ ሌላው ቀርቶ ከዘመነ መሳፍንት ወደ ማዕከላዊ መንግሥት ምሥረታ፣ ከአሀዳዊ ወደ ፌዴራላዊ ሥርዓት የተሸጋገረችባቸው ታሪካዊ ሒደቶች በበርካታ ውጣ ውረዶች ታጅበው እዚህ ዘመን ላይ ተደርሷል፡፡"}, {"date": " 28 March 2018", "title": "መሪ ከመተካት በላይ የተመሪው ሕዝብ ጉዳይ ያሳስባል!", "text": "ኢሕአዴግ ሊቀመንበሩን ለመምረጥ አንድ ሳምንት ስብሰባ ላይ ከርሟል፡፡ ተመራጩ ሊቀመንበር በፓርላማ የአገሪቱ ጠቅላይ ሚኒስትር ሆኖ ይሰየማል፡፡ ይህ የኢሕአዴግ አሠራር ነው፡፡ ጠቅላይ ሚኒስትር ኃይለ ማርያም ደሳለኝ ከኃላፊነት የመልቀቂያ ጥያቄ ካቀረቡበት ጊዜ ጀምሮ፣ ከአንድ ወር በላይ በአገር ውስጥም ሆነ በውጭ አንዱ አነጋጋሪ ጉዳይ ተተኪውን መሰየም ነበር፡፡ በዚህ ምክንያት የተተኪው ማንነት በተለያዩ የኅብረተሰብ ክፍሎች ዘንድ ቢያነጋግር አይገርምም፡፡"}, {"date": " 25 March 2018", "title": "ጤናማ ሥርዓት የሚገነባው በሕዝብ ሁለገብ ተሳትፎ ነው!", "text": "ሥርዓቱ ጤና አጥቶ አገር የተተራመሰችውና ሕዝብ ለአደጋ የተጋጠው ተሳትፎው በመገደቡ ምክንያት ነው፡፡ ያለፉት ሦስት ዓመታት ነውጦች ለበርካቶች የሕይወት ሕልፈት፣ የአካል ጉዳት፣ መፈናቀልና የሥነ ልቦና ቀውስ አስከትለዋል፡፡ የአገር ህልውና ከመቼውም ጊዜ በላይ አደጋ ተጋርጦበታል፡፡ በዚህም ሳቢያ የአገሪቱ ጠቅላይ ሚኒስትር ሥልጣናቸውን ለመልቀቅ እንዲወስኑ ተገደዋል፡፡"}, {"date": " 21 March 2018", "title": "የኢትዮጵያ ሕዝብ ከተተኪው ጠቅላይ ሚኒስትር ብዙ ይጠብቃል!", "text": "ኢትዮጵያ በታሪኳ በውስጥ ችግር ምክንያት አጣብቂኝ ውስጥ ከገባችባቸው ጊዜያት መካከል እንዳሁኑ የከበደ የለም፡፡ ላለፉት ሦስት ዓመታት ያህል ሰላምና መረጋጋት ደፍርሶ የበርካቶች ሕይወት ከማለፉም በላይ፣ በመቶ ሺዎች የሚቆጠሩ በተለያዩ ግጭቶች ሳቢያ ተፈናቅለዋል፡፡ የአካልና የሥነ ልቦና ጉዳት የደረሰባቸውም በርካቶች ናቸው፡፡ መጠኑ የማይታወቅ የአገር ሀብት ወድሟል፡፡ በገዥው ፓርቲ ኢሕአዴግ ውስጥ በተፈጠረ አለመግባባት ሳቢያም አገር ቋፍ ላይ ትገኛለች፡፡"}, {"date": " 14 March 2018", "title": "የሞያሌው ክስተት መወገዝ አለበት!", "text": "​​​​​​​መሰንበቻውን በሞያሌ በንፁኃን ዜጎች ላይ የደረሰው ሞትና የአካል ጉዳት በፍፁም ማጋጠም የሌለበት ከመሆኑም በላይ፣ ድርጊቱ በፅኑ ሊወገዝ ይገባል፡፡ ይህ ዓይነቱ ድርጊት የዜጎችን በሕይወት የመኖርና የአካል ደኅንነት መብትን ከመግፈፍ በተጨማሪ፣ በምንም ዓይነት ሁኔታ ተቀባይነት የሌለው ነው፡፡"}, {"date": " 11 March 2018", "title": "የአገር ህልውና ለድርድር አይቀርብም!", "text": "እኛ ኢትዮጵያውያን ከገባንበት ቀውስ ውስጥ ለመውጣት ከእኛ በላይ ማንም እንደሌለ ማመን ይገባናል፡፡ ባዕዳን መጡም ሄዱም ከራሳችን በላይ በማንም መተማመን የለብንም፡፡ ኢትዮጵያውያን በታሪካቸው ለማንም ጥገኛ ሆነው አያውቁም፡፡ የጥገኝነት አስተሳሰብና ሥነ ልቦና የሌለው ሕዝባችን በታሪክ ያጋጠሙትን ፈተናዎች ያለፈው፣ በጠንካራ አንድነቱና ኅብረቱ ነው፡፡ በዚህ ዘመንም ይህ ጥሩ ልምድ ሊያገለግለን ሲገባ ባዕዳን ሥር መርመጥመጥ እየበዛ ነው፡፡"}, {"date": " 7 March 2018", "title": "ፈተናው ቢከብድም ማለፍ ግን ይቻላል!", "text": "አገሪቱ ከሁለት ዓመታት በላይ የገባችበት የቀውስ አዙሪት፣ በተለያዩ ገጽታዎች የተለያዩ ክስተቶችን እያስተናገደ ነው፡፡ የወቅቱን ፈታኝነት በሥጋት የሚመለከቱ ያሉትን ያህል፣ ከሥጋት ባሻገር የተሻለ ጊዜ ይመጣል ብለው ተስፋ የሚያደርጉም አሉ፡፡ ወቅቱ ያረገዘው ሥጋት ፈተናውን እንዳከበደው እርግጥ ቢሆንም ተስፋ መቁረጥ ግን አይገባም፡፡"}, {"date": " 4 March 2018", "title": "በማስተዋል የማይመራ እግር ዘንዶ ጉድጓድ ያደርሳል!", "text": "‹‹አስተውሎ የማይራመድ ካሰበበት አይደርስም›› የሚባል አገራዊ ነባር አባባል አለ፡፡ ሰፋና ዘርዘር ተደርጎ ሲታይ ካሰቡበት አለመድረስ ብቻ ሳይሆን የከፋ አደጋ ሊያጋጥም እንደሚችል ግልጽ ነው፡፡"}, {"date": " 28 February 2018", "title": "ታላቁ የዓደዋ ድል ሲዘከር የኢትዮጵያዊነት ስሜትም ያንሰራራ!", "text": "የዛሬ 122 ዓመት የአውሮፓ ኮሎኒያሊስቶችን አንገት ያስደፋ፣ የመላው ዓለም ጥቁር ሕዝቦችን አንገት ደግሞ በኩራት ቀና ያደረገ ታሪክ የተሠራው በጀግኖቹ ኢትዮጵያውያን ወደር የሌለው ተጋድሎ ነበር፡፡ ታላቁ የዓደዋ ድል የአይበገሬነት ፅናትንና የእናት አገር ጥልቅ ፍቅርን ተምሳሌታዊነት ያረጋገጠ የመስዕዋትነት ውጤት ነው፡፡"}, {"date": " 25 February 2018", "title": "ኢትዮጵያ ዋስትና ያለው ሰላምና ዴሞክራሲ ይገባታል!", "text": "ለአገራችን ኢትዮጵያ ሰላምና ዴሞክራሲን ከመመኘት በላይ፣ ለተግባራዊነቱ ርብርብ የሚያስፈልግበት ወቅት ላይ እንገኛለን፡፡ ዋስትና ያለው ሰላምና ዴሞክራሲ እንዲሰፍን ቅንነት ያስፈልጋል፡፡ ይህ ቅንነት በመነጋገር፣ በመደራደርና የጋራ ውሳኔ ላይ በመድረስ ሰፊውን የኢትዮጵያ ሕዝብ ያማከለ መግባባት ለመፍጠር ማገዝ አለበት፡፡ ምንም እንኳ ፖለቲካ በባህሪው ከቅንነት በላይ ውስብስብና መሰናክሎች የበዙበት የሥልጣን ፍትጊያ ቢኖርበትም፣ ለሕዝብ ደኅንነትና ለአገር ህልውና ሲባል በሰጥቶ መቀበል መርህ መመራት አለበት፡፡"}, {"date": " 21 February 2018", "title": "ኢትዮጵያን መታደግ ይቅደም!", "text": "የአገሪቱን ተተኪ ጠቅላይ ሚኒስትር ለመሰየም በዝግጅት ላይ የሚገኘው ኢሕአዴግ ከፊቱ በርካታ ፈተናዎች ይጠብቁታል፡፡ ከፈተናዎቹ መካከል አንደኛው በጋራ መግባባት ላይ የተመሠረተ ዕጩ መምረጥ ነው፡፡"}, {"date": " 18 February 2018", "title": "ለሕዝብ ፍላጎት መታዘዝ ያስከብራል!", "text": "ጠቅላይ ሚኒስትር ኃይለ ማርያም ደሳለኝ በገዛ ፈቃዳቸው ሥልጣናቸውን ለመልቀቅ መወሰናቸው ከመሰማቱ በፊት  በእስር ላይ የነበሩ በርካታ ፖለቲከኞች ተፈተዋል፡፡ ጠቅላይ ሚኒስትሩም ሰላማዊ የሥልጣን ሽግግር እንዲደረግ በማሰብ ራሳቸውን ለማግለል መወሰናቸው፣ አገሪቱ ያለችበትን አሳሳቢ ችግር ያመለክታል፡፡ ላለፉት 27 ዓመታት በሥልጣን ላይ የቆየው ኢሕአዴግ ከፊቱ ሁለት መሠረታዊ ጉዳዮች ተደቅነውበታል፡፡ አንደኛው ጠቅላይ ሚኒስትሩን ሁሉንም ወገኖች በሚያግባባ ሰው መተካትና የተሻለ ምኅዳር መፍጠር ሲሆን፣ ሁለተኛው ደግሞ እንደካሁን ቀደሙ በነበረው ሁኔታ የሚያስቀጥል አምጥቶ ቀውሱን ማባባስ ነው፡፡"}, {"date": " 14 February 2018", "title": "የሰው ሕይወት ሳይጠፋ መፍትሔ ይፈለግ!", "text": "የሰው ሕይወት በከንቱ እየጠፋ አሁንም ችግር በችግር ላይ እየተደራረበ የአገር ህልውናን እየተፈታተነ ነው፡፡ ሰሞኑን በሐረር ከተማ ሐማሬሳ መጠለያ ጣቢያ ውስጥ በተቀሰቀሰ ግጭት የሰዎች ሕይወት አልፏል፡፡ ላለፉት ሦስት ዓመታት ያህል በተቀሰቀሱ የተለያዩ ግጭቶች በርካቶች ሞተዋል፡፡ በፌዴራል ደረጃም ሆነ በክልል የደረሱ አደጋዎችን መፍትሔ ፈልጎ ማስቆም ሲገባ፣ በፖለቲካ አመራር ውድቀት ምክንያት ከፍተኛ ጥፋት ደርሷል፡፡ በተለያዩ ግጭቶች ሳቢያ ሕይወታቸውን ያጡ ንፁኃን ዜጎች ደም ሳይደርቅ ሌላ እየተጨመረ ሕዝብ እየተሳቀቀ ነው፡፡"}, {"date": " 7 February 2018", "title": "ለውጥን መሸሽ አያዋጣም!", "text": "በማያቋርጥ የለውጥ ሒደት ውስጥ በሚገኝ ዓለም መንቀርፈፍ መገኘት ካለበት ጥቅም ጋር ያቆራርጣል፡፡ በ21ኛው ክፍለ ዘመን ለውጥ በፍጥነት ስለሚከናወን ከበረከቱ መቋደስ የሚቻለው ራስን ከፍጥነቱ ጋር ማስተካከል ሲቻል ብቻ ነው፡፡ የቴክኖሎጂ በረከቶች በየቀኑ በአራቱም የዓለም ማዕዘናት በብርሃን ፍጥነት ከአንዱ ወደ ሌላው መሸጋገር የቻሉት፣ በማያቋርጠው የለውጥ ሒደት ውስጥ በማለፍ ነው፡፡ በሥልጣኔ እየገፋ ያለው የሰው ልጅም ዘመናትን ተሻግሮ እዚህ የደረሰው፣ ዓለምን እንድትመቸው አድርጎ መለወጥ በመቻሉ ነው፡፡"}, {"date": " 4 February 2018", "title": "መደማመጥ ጠፍቶ መተራመስ አያዋጣም!", "text": "‹‹የፉክክር ቤት ሳይዘጋ ያድራል››፣ ‹‹ውሻ በቀደደው ጅብ ይገባበታል››፣ ‹‹በሽታውን የደበቀ መድኃኒት አይገኝለትም፣ ‹‹ሰዶ ማሳደድ ካማረህ ዶሮህን በቆቅ ለውጥ››፣ ‹‹ውኃ ሲወስድ እያሳሳቀ ነው››፣ ‹‹ከሞኝ ደጃፍ ሞፈር ይቆረጣል››፣ ወዘተ. ዕድሜ ጠገብ ምሳሌያዊ አባባሎች ለተለያዩ ጉዳዮች የሚጠቀሱ ጠቃሚ ምክሮችን የያዙ ጽንሰ ሐሳቦች ናቸው፡፡ ከግለሰባዊ የዕለት ተዕለት ስንክሳሮች በመውጣት በግዙፍ አገራዊ ዘርፈ ብዙ ምህዋር ውስጥ ስንቃኛቸው፣ ለሚያጋጥሙ ውስብስብ ችግሮችም ሆነ መልካም አጋሚዎች መሠረታዊ የሆነ ጭብጥ ያስይዛሉ፡፡ በተለይ አገራችን ኢትዮጵያ አሁን ካለችበት ተጨባጭ ሁኔታ አኳያ ቆም ብለን ራሳችንን እንድንመረምር ይጋብዙናል፡፡"}, {"date": " 31 January 2018", "title": "ሰላምን ማደፍረስ መዘዙ የከፋ ነው!", "text": "በአሁኑ ጊዜ በምክንያታዊነት ሳይሆን በስሜት በመነዳት አገርን ለማተራመስ፣ ሕዝብን ደግሞ የማይወጣበት ቀውስ ውስጥ ለመክተት ያለ መታከት የሚባዝኑ እየበዙ ነው፡፡ የአገሪቱ ታሪካዊ ጠላቶች በቀጥታም ሆነ በተዘዋዋሪ ዙሪያውን አሰፍስፈው ባሉበት በዚህ ጊዜ፣ ነገ ይዞት ሊመጣ የሚችለውን ቀውስ አሸጋግረው ማየት የተሳናቸው የአገሪቱን አንፃራዊ ሰላም እያደፈረሱ ነው፡፡"}, {"date": " 28 January 2018", "title": "ጽንፈኝነት ለማንም አይበጅም!", "text": "ኢትዮጵያ ኅብረ ብሔራዊ አገር ናት፡፡ ከብሔር ማንነት ጀምሮ ቋንቋ፣ ባህል፣ እምነትና የመሳሰሉ በርካታ መገለጫዎች ባሉባት በዚህች ታሪካዊ አገር ውስጥ የአንድ ጎራ ኃያልነት ወይም የበላይነት ከቶውንም ሊኖር አይችልም፡፡ የኢትዮጵያ ሕዝብ በተለያዩ ዘመናት በተነሱ ገዥዎች ሥር ቢተዳደርም፣ ደጉንና ክፉን ጊዜ ያሳለፈው ግን ተሳስቦና ተደጋግፎ መሆኑን ፈጽሞ መካድ አይቻልም፡፡ ይህ ጨዋና አስተዋይ ሕዝብ አገሩን ከወራሪዎችና ከተስፋፊዎች በአንድነት ሲጠብቅ ዘመናትን ያሳለፈው፣ ከልዩነት ይልቅ ለአንድነት ትልቅ ግምት በመስጠቱ ነው፡፡"}, {"date": " 24 January 2018", "title": "ሕይወት ሳይጠፋ ችግሮችን መፍታት ለምን ያቅታል?", "text": "ሰሞኑን በወልዲያ ከተማ የጥምቀት በዓል ሲከበር በተቀሰቀሰ ግጭት የዜጎች ሕይወት ጠፍቷል፡፡ ከዚህ ቀደም በተደጋጋሚ በርካታ ዜጎች በተለያዩ ሥፍራዎች በደረሱ ግጭቶች ሞተዋል፡፡ በተለያዩ ምክንያቶች የሚያጋጥሙ ችግሮችን በሰላማዊ መንገድ መፍታት እያቃተ፣ ክቡር የሆነው የሰው ሕይወት በከንቱ እየተቀጠፈ ነው፡፡ ሕይወት ሳይጠፋ ችግሮችን መፍታት ለምን እንደሚያቅት ግራ እያጋባ ነው፡፡ ዜጎች በተለያዩ መንገዶች ቅሬታቸውን ሲያቀርቡ ወይም ብስጭታቸውን ሲገልጹ፣ የፀጥታ ኃይሎች ኃላፊነታቸውን መወጣት ያለባቸው መረጋጋት በመፍጠር ነው፡፡ ችግር ባጋጠመ ቁጥር ጠመንጃ መተኮስ ሕይወት ከማጥፋት በተጨማሪ፣ በአገር ሰላምና መረጋጋት ላይ የራሱን አሉታዊ ተፅዕኖ ይፈጥራል፡፡"}, {"date": " 21 January 2018", "title": "ለሕዝብ ፈቃድና ፍላጎት መገዛት ባህል ይሁን!", "text": "የኢትዮጵያን መልካም ስምና ዝና ከሚያጎድፉ ረሃብ፣ የከፋ ድህነትና ኋላቀርነት ባልተናነሰ በእልህና በቂም ላይ የተመሠረተው የፖለቲካ ገመድ ጉተታ፣ አገሪቱንና ሕዝቡን ለዓመታት ጭንቅና መከራ ውስጥ መክተቱ መቼም ቢሆን የሚረሳ አይደለም፡፡ የኢትዮጵያ ሕዝብ ለዘመናት በበጎውም ሆነ በክፉ ጊዜ እርስ በርሱ እየተደጋገፈ ከወራሪዎችና ከተስፋፊዎች የጠበቃት አገሩ፣ በገዛ ልጆቹ መቅኖ እንድታጣ ሲደረግና የባዕዳን መዘባበቻ ስትሆን እንደማየት የሚያም ነገር የለም፡፡"}, {"date": " 17 January 2018", "title": "የሕግ የበላይነትን የሚፈታተኑ ድርጊቶች ይወገዱ!", "text": "መንግሥት ሰሞኑን በመጀመርያ ዙር 528 ሰዎች ክሳቸው ተቋርጦ ከእስር እንደሚለቀቁ አስታውቋል፡፡ እዚህ ውሳኔ ላይ የተደረሰው ደግሞ የኢሕአዴግ ሥራ አስፈጻሚ ኮሚቴ ለ17 ቀናት ያደረገውን ግምገማ ካጠናቀቀ በኋላ ባወጣው ባለ ስምንት ነጥብ ውሳኔ መሠረት ነው፡፡ ከፖለቲካ ጋር በተገናኘ ክሳቸው እንዲቋረጥ የተደረጉ ሰዎች ከእስር መፈታታቸው መልካም ጅምር ነው፡፡ በዚህ መሠረት ሒደቱ ቀጥሎ በርካቶች ከእስር እንደሚለቀቁ ይጠበቃል፡፡"}, {"date": " 14 January 2018", "title": "የኢኮኖሚው ጣጣ ሌላ ቀውስ እንዳያመጣ!", "text": "ላለፉት ሁለት ዓመታት አገሪቱ ያጋጠማት የፖለቲካ ቀውስ በዜጎች ሕይወት፣ አካልና ንብረት ላይ ከፍተኛ ጉዳት አድርሷል፡፡ በበርካቶች ላይም የሥነ ልቦና ችግር  አስከትሏል፡፡ የፖለቲካ ቀውሱ የፈጠራቸው ተጓዳኝ ችግሮች በኢኮኖሚው ላይ በስፋት እየታዩ ነው፡፡ ሁከት በተቀሰቀሰባቸው አካባቢዎች በተደጋጋሚ የጥቃት ሰለባ የሆኑ የአገር ውስጥና የውጭ ኢንቨስትመንቶች መጠነ ሰፊ ጉዳት አጋጥሟቸዋል፡፡"}, {"date": " 10 January 2018", "title": "የአገር ችግር የሚፈታው በኢሕአዴግ ብቻ አይደለም!", "text": "ኢትዮጵያ ለገጠማት ችግር የማያዳግም መፍትሔ ያለው ሕዝቧ ዘንድ ነው፡፡ የኢትዮጵያ ሕዝብ ከጠረፍ እስከ ጠረፍ በአገሩ ጉዳይ ተሳታፊ ሆኖ ሐሳቡን በነፃነት መግለጽ ሲችል፣ አሁን ላጋጠመው አገራዊ የጋራ ችግር ሁነኛ መፍትሔ ያመነጫል፡፡ ከዚህ በፊት በተደጋጋሚ ለመግለጽ እንደተሞከረው ከአገር ህልውና በላይ ምንም ነገር የለም፡፡ ግለሰብም ሆነ ቡድን ከአገር በላይ መሆን አይችሉም፡፡"}, {"date": " 3 January 2018", "title": "ከመግለጫው በላይ ተግባር ይጠበቃል!", "text": "መሰንበቻውን የኢሕአዴግ ሥራ አስፈጻሚ ኮሚቴ ባወጣው መግለጫ ለ17 ቀናት ባካሄደው ግምገማ በወቅታዊ አገራዊ ጉዳዮች በመምከር፣ የሐሳብ አንድነትና መተማመን በመፍጠር ውሳኔዎች ማስተላለፉን አስታውቋል፡፡ ሥራ አስፈጻሚ ኮሚቴው በአገሪቱ የሚታዩ የቆዩና ወቅታዊ ችግሮችን ከእነ ዝርዝር መገለጫቸው በመለየት፣ በመንስዔና በመፍትሔዎቻቸው ላይ በመነጋገር ችግሮችን ለመቅረፍ ቃል ገብቷል፡፡"}, {"date": " 31 December 2017", "title": "ቅድሚያ ለአገር ህልውና!", "text": " የአገር ጉዳይ ሲነሳ በቅድሚያ የሚታሰበው ህልውና ነው፡፡ ዕድሜ ጠገቡ ብሂል የሚለውም፣ ‹‹አባት ቢሞት በአገር ይለቀሳል፣ እናት ብትሞት በአገር ይለቀሳል. . . አገር የሞተ ዕለት ወዴት ይደረሳል?›› ነው፡፡ ከዚህ ጥልቀትና ስፋት ያለው አባባል መረዳት የሚቻው በአገር ህልውና መደራደር እንደማይቻል ነው፡፡ የአንድ አገር ዜጎች በተለያዩ ጉዳዮች ግላዊም ሆነ ቡድናዊ አቋሞች ሊኖሩዋቸው ይችላሉ፡፡"}, {"date": " 27 December 2017", "title": "የኢትዮጵያ ሕዝብ ዋስትናው አንድነቱ ብቻ ነው!", "text": "‹‹አንድ ከሆንን ፀንተን እንቆማለን፣ ከተከፋፈልን ግን እንገረሰሳለን›› የሚባለው ታዋቂ አባባል በዓለም ዙሪያ ሰፊ ተቀባይነትን ያገኘ ነው፡፡ ለእኛ ለኢትዮጵያውያን ደግሞ አንድነት ትልቅ ትርጉም አለው፡፡ የአንድነትን ትርጉም ለመግለጽ ‹‹ድር ቢያብር አንበሳ ያስር››፣ ‹‹ለአንድ ብርቱ ሁለት መድኃኒቱ››፣ ‹‹ሃምሳ ሎሚ ለአንድ ሰው ሸክሙ ለሃምሳ ሰው ጌጡ››፣ ወዘተ. ዕድሜ ጠገብ አገር በቀል አባባሎች በስፋት ይታወቃሉ፡፡ የኢትዮጵያ ሕዝብ በታሪኩ የሚታወቀውም የሚወዳት አገሩን ከባዕዳን ወራሪዎችና ተስፋፊዎች ለመከላከል በከፈለው ወደር የሌለው መስዋዕትነት ነው፡፡"}, {"date": " 24 December 2017", "title": "የመላውን ሕዝብ መሠረታዊ ጥያቄዎች መፍታት የሚቻለው በትክክለኛ ቁመና ላይ በመገኘት ብቻ ነው!", "text": "በሩን ዘግቶ ለበርካታ ቀናት ስብሰባ የተቀመጠው የኢሕአዴግ ሥራ አስፈጻሚ ኮሚቴ መሰንበቻውን በመሀል ባወጣው መግለጫ፣ ራሱን በመገምገም ከነባራዊው ሁኔታ ጋር የሚመጥን ድርጅታዊ ቁመና ለመያዝ ያላሰለሰ ጥረት እንደሚያደርግ አስታውቋል፡፡ በአገሪቱ የሚስተዋሉ ችግሮችን በተመለከተ ባደረገው ግምገማም የችግሮቹ ዓይነተኛ ባህሪያትና ዋነኛ መንስዔዎች ላይ ዝርዝር ውይይት መደረጉን፣ ለችግሮቹም የማያዳግምና መሠረታዊ የሆነ መፍትሔ እንደሚሰጥ ገልጿል፡፡"}, {"date": " 20 December 2017", "title": "አገር የጠላት መጫወቻ እንዳትሆን!", "text": "በአሁኑ ጊዜ በአገሪቱ የተለያዩ ሥፍራዎች እያጋጣሙ ባሉ ግጭቶች የንፁኃን ሕይወት እየጠፋ ነው፣ የነገን ተስፋ የሚያጨልሙ አሳዛኝ ድርጊቶች እየተፈጸሙ ነው፡፡ በተለይ ሰሞኑን በዜጎች ላይ የተፈጸሙ ግድያዎች ያሳምማሉ፡፡ አገርን እየገጠመ ያለው መከራ ከሐዘን መግለጫ በላይ ነው፡፡ ሲያስቡት ይቀፋል፣ ያሳፍራል፣ ቃላት ሊገልጹት ከሚችሉት በላይ መራር የሆነ ስሜት ይፈጥራል፡፡ መንግሥት ካለፉት ሦስት ዓመታት ወዲህ እያጋጠሙ ላሉ ዘርፈ ብዙ ችግሮች ሁሉንም ወገን የሚያስማማ ጠብሰቅ ያለ መፍትሔ ማምጣት አቅቶት አገር ቋፍ ውስጥ ትገኛለች፡፡ ራሱ የፈጠራቸውን ችግሮች ማስተካከል አቅቶት በተፈጠረው ክፍተት ጠላት እየገባ ነው፡፡"}, {"date": " 17 December 2017", "title": "አገር እስካሁን ያለችው በጨዋው ሕዝብ እንጂ በብቁ አመራር አይደለም!", "text": "ኢትዮጵያ እስካሁን ያለችው በዚህ ጨዋና ኩሩና አስተዋይ ሕዝብ ምክንያት እንጂ፣ በብቁ አመራር አለመሆኑ አሁን በትክክል ግልጽ እየሆነ ነው፡፡ የኢትዮጵያ ጨዋና ኩሩ ሕዝብ በአስተዋይነቱና በአርቆ አሳቢነቱ ሳቢያ እርስ በርሱ ከመደጋገፍ በላይ፣ የሚወዳት አገሩ ክፉ እንዳይነካት ሲል በርካታ ችግሮችን ችሎ ኖሯል፣ እየኖረም ነው፡፡ ከአስመራሪው ድህነትና እንደ እሳት ከሚጋረፈው የኑሮ ውድነት ጋር እየታገለ፣ በየደረጃው ያሉ የአገር አስተዳዳሪዎችን በትዕግሥት ብዙ ጠብቋቸዋል፡፡ በስሙ ከሚነግዱበት ጀምሮ በአጉል ተስፋ እስከሚቀልዱበት ድረስ ከሚፈለገው በላይ ታግሷቸዋል፡፡"}, {"date": " 13 December 2017", "title": "ዩኒቨርሲቲዎች የግጭት ዓውደ ግንባር አይሁኑ!", "text": "የአገሪቱ ዩኒቨርሲቲዎች ከበፊት ጀምሮ የኢትዮጵያውያን ሁነኛ መገናኛ ሥፍራ በመሆናቸው ‹‹ትንሿ ኢትዮጵያ›› በመባል ይታወቃሉ፡፡ የሁለተኛ ደረጃ ትምህርት ያጠናቀቁ ለጋ ወጣቶች ከአራቱም ማዕዘናት የሚገናኙባቸው ዩኒቨርሲቲዎች ብሔር፣ ቋንቋ፣ ባህል፣ እምነት፣ ወዘተ. ተቻችለውባቸው የመማር ማስተማር መርሐ ግብራቸውን ሲያከናውኑ ነው የሚታወቁት፡፡"}, {"date": " 10 December 2017", "title": "የኅብረ ብሔራዊ አንድነት እንከኖች መላ ይፈለግላቸው!", "text": "ሰባት ስድስት ያህል ብሔር፣ ብሔረሰቦችና ሕዝቦች፣ ከ80 በላይ ቋንቋዎች፣ በጣም በርካታ ባህሎች፣ ልማዶች፣ ወጎች፣ የአኗኗር ዘይቤዎች፣ የተለያዩ እምነቶችና አስተሳሰቦች ባሉባት በዚህች ታሪካዊት አገር ከፌዴራል ሥርዓት ውጪ ማሰብ ፈጽሞ አይቻልም፡፡ በአገሪቱ የተለያዩ መልክዓ ምድሮች ውስጥ የሚኖሩ ኢትዮጵያዊያን በሙሉ ራሳቸውን በራሳቸው የማስተዳደር፣ በአፍ መፍቻ ቋንቋቸው የመማር፣ የመዳኘትና የጋራ ጥቅሞቻቸውን የሚያስከብሩበት ሕገ መንግሥትም ይኖራቸው ዘንድ የግድ ነው፡፡"}, {"date": " 6 December 2017", "title": "አገርን መታደግ የሚቻለው ዘመኑን በሚመጥን መፍትሔ ብቻ ነው!", "text": "በአገሪቱ በሥራ ላይ ያለውን ፌዴራላዊ ሥርዓት ያፀናው ሕገ መንግሥት 23ኛ ዓመቱን ይዟል፡፡ ኅዳር 29 ቀን 1987 ዓ.ም. የፀደቀው ሕገ መንግሥት አንድ የኢኮኖሚና የፖለቲካ ማኅበረሰብ ለመገንባት የሚረዱ በኩረ ሐሳቦችን የያዘ ሲሆን፣ በፊት የነበሩ የተዛቡ ግንኙነቶችን በማረም አዲሷን ፌዴራላዊት አገር ዕውን ለማድረግ ዓላማ የሰነቀ ነው፡፡"}, {"date": " 29 November 2017", "title": "በሕዝብ ስም መነገድ ይቁም!", "text": "የአገር ውሎና አዳር ጤነኝነት ከሚረጋገጥባቸው መሠረታዊ ጉዳዮች መካከል አንዱ የሕዝብ ደኅንነት ነው፡፡ የሕዝብ ደኅንነት በሰላም ወጥቶ ከመግባት በተጨማሪ በፖለቲካ፣ በኢኮኖሚና በማኅበራዊ መስኮች እርካታ ማግኘትን ያጠቃልላል፡፡ ሕዝብ የአገሪቱ የሥልጣን የመጨረሻው ሉዓላዊ ባለቤት እንደ መሆኑ መጠን፣ በምርጫ አማካይነት ተወዳድረው ሥልጣን የሚይዙ የፖለቲካ ፓርቲዎች ተጠሪነታቸው ለእሱ ብቻ ነው፡፡ ዴሞክራሲያዊ ሥርዓትም የሚገነባው በዚህ መንገድ ብቻ ነው፡፡"}, {"date": " 26 November 2017", "title": "በሕግ የበላይነት ሥር የማይተዳደር አገር የሕገወጦች መጫወቻ ይሆናል!", "text": "የኢትዮጵያን ወቅታዊ ሁኔታ በአንክሮ የሚከታተል ማንኛውም ሰው በርካታ ግራ የሚያጋቡና አወዛጋቢ ጉዳዮች ይገጥሙታል፡፡ ዋና ዋና በሚባሉት ፖለቲካዊ፣ ኢኮኖሚያዊና ማኅበራዊ መስኮች ውስጥ በየዕለቱ የሚያጋጥሙ አደናጋሪ ጉዳዮች ላይ በግልጽ መነጋገርና የጋራ መግባባት መፍጠር ካልተቻለ የአገሪቱም ሆነ የሕዝቡ ዕጣ ፈንታ ያሳስባል፡፡ በአንድ አገር ሰላምና መረጋጋት የሚኖረው ሕዝብ በነፃነት መኖሩ ሲረጋገጥ ነው፡፡ ይህ ነፃነት የሚገኘው ደግሞ በሕግ የበላይነት ሥር መኖር ሲቻል ነው፡፡"}, {"date": " 22 November 2017", "title": "ሕዝብ የሚፈልገው አማራጭ ሐሳቦችን ነው!", "text": "የኢትዮጵያ ሕዝብ በሰላምና በነፃነት እንዲኖር ከተፈለገ አማራጭ ሐሳቦች ሊቀርቡለት ይገባል፡፡ አማራጭ ሐሳቦች ለዴሞክራሲያዊ ሥርዓት ግንባታ መሠረት ከመሆናቸው በተጨማሪ፣ ዜጎች በዕለት ተዕለት ሕይወታቸው ውስጥ ነፃነት እንዲሰማቸው ይረዳል፡፡ ዴሞክራሲ የሐሳብ ገበያ ነው የሚባለው፣ ለአገር እስከጠቀመ ድረስ ማንኛውም ሰው የሚሰማውን ማንፀባረቅ ስለሚችልበት ነው፡፡ ዜጎች የመሰላቸውን በነፃነት ከመናገራቸው በላይ፣ ነፃና ግልጽ ማኅበረሰብ ለመፍጠርም ይረዳል፡፡"}, {"date": " 19 November 2017", "title": "አገርን ወደ ብጥብጥ መውሰድ አሸናፊም ተሸናፊም የማይኖርበት ውድመት ነው!", "text": "አገርን ወደ ብጥብጥ ለመግፋት የሚደረጉ አሳዛኝ ጥረቶች በስፋት ይታያሉ፡፡ ከአገር ውስጥ እስከ ውጭ ድረስ የተሠለፉ ኃይሎች መነሻቸውም መድረሻቸውም የሕዝብ አጀንዳ ባለመሆኑ፣ አገሪቱን የማያባራ ቀውስ ውስጥ ለመክተት ይሯሯጣሉ፡፡ ለመንግሥት ሥልጣን ከሚደረገው ሽኩቻ ጀምሮ ብሔርተኝነትን በማራገብ፣ የሕዝብን ኅብረ ብሔራዊ አንድነት ለመናድ የሚደረጉ ጥረቶች በአሳዛኝ ሁኔታ ቀጥለዋል፡፡"}, {"date": " 15 November 2017", "title": "መንግሥት የሚከበረው ሕዝብን አክብሮ ሲያስከብር ነው!", "text": "ሕዝብና መንግሥት ሆድና ጀርባ ከሚያደርጓቸው ምክንያቶች መካከል አንደኛው የግልጽነት መጥፋት ነው፡፡ ግልጽነት ሲጠፋ መተማመን አይኖርም፡፡ መተማመን በሌለበት መከባበር አይታሰብም፡፡ መከባበር ከቤተሰብ ይጀምራል፡፡ ከዚያም ወደ ጎረቤት ተሻግሮ ወደ ማኅበረሰቡ ይደርሳል፡፡ በዚህ መሠረት መራመድ ሲቻል በአገር ደረጃ መከባበር ባህል ይሆናል፡፡"}, {"date": " 12 November 2017", "title": "የዜጎችን ደኅንነት ማስጠበቅ የፌዴራልና የክልል መንግሥታት ግዴታ ነው!", "text": "ኢትዮጵያውያን በመረጡበት ሥፍራ የመኖር፣ የመሥራት፣ የመዘዋወርና ሀብት የማፍራት መብታቸው በሕግ የተረጋገጠ ቢሆንም ተግባራዊ ባለመሆኑ ብቻ፣ በበርካታ ዜጎቻችን ላይ ከፍተኛ በደል ተፈጽሟል፡፡ ዜጎች በገዛ አገራቸው ‹‹መጤ›› እየተባሉ ጥቃት ሲፈጸምባቸው፣ ሲፈናቀሉና ሲገደሉ በተደጋጋሚ ጊዜያት ታይቷል፡፡"}, {"date": " 8 November 2017", "title": "ለአገር የሚያስፈልጋት የጋራ ኃላፊነት ነው!", "text": "ኃላፊነት የሚሰማቸው ዜጎች ከምንም ነገር በላይ የሚያሳስባቸው የአገር ጉዳይ ነው፡፡ የአገር ህልውና የጥቂቶች ጉዳይ ሳይሆን የመላው ሕዝብ ነው፡፡ የጋራ ኃላፊነት የሚመነጨውም በእኩይ ድርጊቶች ሳቢያ የአገር ህልውና እንዳይናጋ ነው፡፡ የአገር ጉዳይ ደንታ የማይሰጣቸው ነውጠኞች ካገኙት ጋር እየተላተሙ አቧራ ሲያስነሱ፣ የአገራቸው ሰላምና ደኅንነት የሚያሳስባቸው ደግሞ በአንድነት በመቆም መከላከል ታሪካዊ ግዴታቸው ነው፡፡"}, {"date": " 5 November 2017", "title": "አገር መተዳደር ያለባት በሕግ የበላይነት ሥር ብቻ ነው!", "text": "በማንኛውም አገር የመንግሥት ተቀዳሚ ኃላፊነት የሕግ የበላይነትን ማስከበር ነው፡፡ በዴሞክራሲያዊ ምርጫ ሥልጣን የያዙ መንግሥታት ከምንም ነገር በፊት የሚያስቀድሙት የሕግ የበላይነትን ነው፡፡ የሕግ የበላይነት የሚጠቅመው ጠንካራ፣ አስተማማኝና ዘለቄታዊነት ያለው ሥርዓት ለመገንባት ነው፡፡ አምባገነኖች ደግሞ ሕግን በሚመቻቸው መንገድ ቀርፀው ሕገወጥነት የሥልጣናቸው መጠበቂያ እንዲሆን ያደርጋሉ፡፡"}, {"date": " 1 November 2017", "title": "አገር የግለሰቦች መፈንጫ አትሁን!", "text": "የሕግ የበላይነት ባለበት ማንም ሰው ከሕግ በላይ መሆን አይችልም፡፡ ግለሰቦችም ሆኑ ቡድኖች ሕግ ሲጥሱና ራሳቸውን ከሕግ በላይ ሲያደርጉ ግን አገርን ያመሰቃቅላሉ፡፡ ሕገወጥነት እንዲስፋፋና ሥርዓተ አልበኝነት እንዲነግሥ ያደርጋሉ፡፡ በሕገ መንግሥት አማካይነት የቆመ ሥርዓት ሳይቀር ከማፈራረስ አይመለሱም፡፡"}, {"date": " 25 October 2017", "title": "አገርንና ሕዝብን የሚያተራምሱ ታሪክ ይፋረዳቸዋል!", "text": "እጅግ በጣም ክቡር የሆነው የሰው ሕይወት አሁንም በከንቱ እየጠፋ ነው፡፡ ንፁኃን በሚያሳዝን ሁኔታ እየሞቱ ባሉበት በዚህ አሳዛኝ ጊዜ የሚያሳስበው ምን ያህል ሞቱ የሚለው አይደለም፡፡ ይልቁንም የአንድም ሰው ሕይወት ለምን ለአደጋ ይጋለጣል የሚለው ከመቼውም ጊዜ በላይ ሊያሳስብ ይገባል፡፡ በከንቱ የሚፈሰው የንፁኃን ደም ያሳምማል፡፡ እያንዳንዱ ቀን መሽቶ እስኪነጋ ድረስ ለሰላም ወዳዱና ለአርቆ አስተዋዩ ሕዝብ እየከበደው ነው፡፡"}, {"date": " 22 October 2017", "title": "በሴራ ፖለቲካ አገር አይታመስ!", "text": "ግልጽነት በሌለበት አገር በርካታ ብሔራዊ ጉዳዮች ሚስጥር ይሆናሉ፡፡ ሚስጥራዊነት በበዛ ቁጥር እውነቱን ከሐሰት፣ ተጨባጩን ከምናባዊው መለየት ስለማይቻል መላምቶች ይበዛሉ፡፡ የመረጃ ፍሰቱ የተገደበ ስለሚሆንም ሐሜትና አሉባልታ የበላይነቱን ይይዛሉ፡፡ አሁን በኢትዮጵያ የተንሠራፋው ችግር ይህ ነው፡፡"}, {"date": " 18 October 2017", "title": "ከአገርና ከሕዝብ በላይ ምንም ነገር የለም!", "text": "የአገሪቱ ወቅታዊ ፖለቲካ ትኩሳት ከአገርና ከሕዝብ ዘለቄታዊ ህልውና ጋር ሲነፃፀር፣ በግራ መጋባትና በውዥንብሮች መሞላቱ ግልጽ ነው፡፡ በተለይ በገዥው ፓርቲ ኢሕአዴግ አባል ድርጅቶች አመራሮች መካከል መቃቃር ተፈጥሯል ተብሎ በአደባባይ መሰማት ከጀመረ መሰነባበቱ አንዱ ማሳያ ነው፡፡ በቀናት ልዩነት ውስጥ የድርጅቱ ነባር አመራሮች ከያዙት ኃላፊነት በገዛ ፈቃዳቸው መልቀቃቸው መሰማቱ በድርጅቱ ታሪክ አዲስ ቢሆንም፣ በአባል ድርጅቶች መካከል የነበረው መስተጋብር ግን እንደ በፊቱ እንዳልሆነ ግን ግልጽ እየሆነ ለመምጣቱ ሌላው ማሳያ ነው፡፡"}, {"date": " 15 October 2017", "title": "ውዥንብሮች ይጥሩ!", "text": "ፈጣን፣ ቀልጣፋና ውጤታማ የመረጃ ቅብብልና ግልጽነት በሌለበት አገር ውስጥ ውዥንብር የበላይነቱን ይይዛል፡፡ በተለይ በዚህ ዘመን ማኅበራዊ ሚዲያው ከመቼውም ጊዜ በላይ ተፅዕኖው እየበረታ በመሆኑ፣ በአንድ ሥፍራ ያጋጠመ ክስተት ወዲያው የመሰማት ዕድሉ ከፍተኛ ነው፡፡ ነገር ግን የሚቀርበው መረጃ የተጣመመ ወይም ምሉዕነት ይጎድለውና መልዕክቱ በትክክል አይተላለፍም፡፡"}, {"date": " 11 October 2017", "title": "እስኪ እውነቱን እንነጋገር!", "text": "የአገሪቱን ነባራዊ ሁኔታ የሚያስቃኙ ግልጽነት የተላበሱ ነገሮች ሲጠፉ እስኪ እውነቱን እንነጋገር መባል አለበት፡፡ ሰኞ መስከረም 29 ቀን 2010 ዓ.ም. ከቀትር በኋላ በሕዝብ ተወካዮችና በፌዴሬሽን ምክር ቤት የጋራ ስብሰባ የፌዴራል መንግሥቱ ፕሬዚዳንት ሰፋ ያለ ንግግር አድርገው ነበር፡፡"}, {"date": " 8 October 2017", "title": "ፓርላማው አስፈጻሚውን አካል መግራትና መቆጣጠር መቻሉን በተግባር ያረጋግጥ!", "text": "የፌዴራሉ መንግሥት ከፍተኛ የሥልጣን አካል የሆነው የሕዝብ ተወካዮች ምክር ቤት፣ ሁሌም ከመስከረም ወር የመጨረሻ ሳምንት ሰኞ ጀምሮ ከእረፍት መልስ ሥራውን ይጀምራል፡፡"}, {"date": " 4 October 2017", "title": "ተቃውሞን በሠለጠነ መንገድ ማሰማትም ሆነ መስማት ይለመድ!", "text": "በሕዝብና በመንግሥት መካከል አለመግባባት የሚፈጠረው፣ ሕዝብ መብቱ እንዲከበርለት ሲጠይቅ መንግሥት ደግሞ ሲከለክል ነው፡፡"}, {"date": " 1 October 2017", "title": "የኢትዮጵያዊነትን የጋራ እሴቶች መናድ ይቁም!", "text": "የኢትዮጵያ ሕዝብ ዳር እስከ ዳር በጥብቅ የሚያቆራኙት የጋራ እሴቶች አሉት፡፡ እነዚህ እሴቶች በኢትዮጵያዊነት ጠንካራ ገመድ የተያያዙ የኅብረ ብሔራዊ አንድነቱ ጌጦች ናቸው፡፡"}, {"date": " 27 September 2017", "title": "የጥፋት እጆች ይሰብሰቡ!", "text": "የንፁኃን ደም አይፍሰስ፡፡ በንፁኃን ደም እጃቸውን የሚታጠቡ በሕግ ይዳኙ፡፡ ንፁኃንን ከቀዬአቸው ማፈናቀል ይቁም፡፡"}, {"date": " 20 September 2017", "title": "በሰከነ አዕምሮ ለችግሮቻችን መፍትሔ እንፈልግ!", "text": "የሰው ልጅ እርስ በርሱ በሚያደርገው ግንኙነት በሰከነ መንገድ መነጋገር፣ መወያየትና ብሎም መደራደር ትልቅ ጥቅም ያስገኝለታል፡፡"}, {"date": " 17 September 2017", "title": "ሕዝብን እያጋጩ አገርን ማተራመስ በታሪክ ያስጠይቃል!", "text": "አገርን ከቀውስ ወደ ቀውስ በማሸጋገር ትርምስ መፍጠር አልበቃ ብሎ አሁን ደግሞ በዜጎች ውድ ሕይወት ላይ መቆመር ያሳዝናል፡፡ የኢትዮጵያዊነት የጋራ መገለጫ የሆኑት ጨዋነት፣ አስተዋይነትና አርቆ አሳቢነት ወደ ጎን እየተገፉ ግንፍልተኝነትና ግትርነት እየገነኑ ነው፡፡ በኦሮሚያና በኢትዮጵያ ሶማሌ ክልሎች መካከል የተፈጠረው ደም አፋሳሽ ግጭት በተቻለ መጠን በፍጥነት ካልቆመ፣ ሕዝብን ለዕልቂት አገርን ደግሞ ለማያባራ ጦርነት ይዳርጋል፡፡"}, {"date": " 13 September 2017", "title": "ከሕዝብ ፈቃድ ውጪ መሆን ለማንም አያዋጣም!", "text": "የአዲሱን ዓመት የእንኳን አደረሳችሁ/አደረሰን የምኞት መግለጫ በመለዋወጥ፣ በዓሉ በተጠናቀቀ ማግሥት በቀጥታ ወደ አንገብጋቢው የአገር ጉዳይ መመለስ ተገቢ ነው፡፡ ከዳር እስከ ዳር የኢትዮጵያ ሕዝብ በአገሩ ሰላም እንዲሰፍን፣ በእኩልነት ላይ የተመሠረተ ሥርዓት ኖሮ ፍትሕ ለሁሉም ተደራሽ እንዲሆን፣ በአገሩ ጉዳይ በነፃነት ተሳታፊ ሆኖ የበለፀገችና ዴሞክራሲያዊት አገር እንድትኖረው ይፈልጋል፡፡"}, {"date": " 10 September 2017", "title": "የከፍታው ዘመን ዕውን መሆን የሚችለው በኢትዮጵያዊነት የጋራ እሴቶች ላይ ብቻ ነው!", "text": "በአዲሱ ዓመት ከፀብና ከጥላቻ የፀዳች ኢትዮጵያ ለዘለዓለም ትኑር ማለት አለብን፡፡ ይህ የመልካም ምኞት መግለጫ አገራቸውን የሚወዱ ኢትዮጵያውያን በሙሉ ይሆን ዘንድ በብሩህ ተስፋ መነጋገር ይገባል፡"}, {"date": " 6 September 2017", "title": "አዲሱን ዓመት በአዲስ ተስፋ እንቀበለው!", "text": "አዲስ ዓመት ሲመጣ ሁሌም በተስፋ የመቀበል ፅኑ ፍላጎት አለ፡፡ አሮጌው ዓመት ተሸኝቶ አዲሱ ሲጠባ ሁሌም መንፈስን ማነቃቃትና ጥሩ ጥሩ ነገሮች መመኘት የተለመደ ነው፡፡"}, {"date": " 3 September 2017", "title": "አስመሳዮች በተሰባሰቡበት ከመርህ ይልቅ ገጠመኝ ይበዛል!", "text": "አስመሳይነት የአድርባዮች መገለጫ ነው፡፡ በዚህ ድርጊት የሚታወቁ ሰዎች ደግሞ በሞራልና ሥነ ምግባር ዝቅጠት፣ በራስ ወዳድነት፣ በማይገባ ጥቅም ፈላጊነት፣ በዓላማ ቢስነት፣ በብቃት የለሽነትና በሕገወጥነት ተወዳዳሪ የሌላቸው ናቸው፡፡"}, {"date": " 30 August 2017", "title": "በስህተት መንገድ ላይ መመላለስ በዛ!", "text": "‹‹ብልህ ከሌሎች ስህተት ሲማር ሞኝ ግን ከራሱም አይማርም›› እንዲሉ፣ በስህተት ላይ ስህተት እየተደራረበ ከችግር ውስጥ መውጣት አልተቻለም፡፡ መቼም ቢሆን ችግር ማጋጠሙ አይቀርም፡፡"}, {"date": " 27 August 2017", "title": "ምክንያታዊነት እየጠፋ ስሜታዊነት አይበርታ!", "text": "ሐሳብ እንደ ጅረት ሲፈስ፣ ማሰላሰልና መወያየት የአገር ልማድ ሲሆን አርቆ አሳቢዎችና አስተዋዮች ይበዛሉ፡፡ አርቆ አሳቢነት ሲነጥፍ ግን ምክንያታዊነት የሚጎድላቸው ድርጊቶች ይበዛሉ፡፡ በስሜት መነዳት የሚከተለው ምክንያታዊነት ሲጠፋ ነው፡፡ አገር በስሜት አትመራም፡፡ አገርን ለመምራት ማስተዋል ያስፈልጋል፡፡ ለአገር ማሰብም ሆነ መቆርቆር እንዲሁ፡፡ አንድ ዜጋ መብቱን ሲጠይቅም ሆነ ግዴታውን ሲወጣ ከስሜት ይልቅ ምክንያታዊ መሆን አለበት፡፡"}, {"date": " 23 August 2017", "title": "ኢትዮጵያን ታላቅ አገር ማድረግ አያቅትም!", "text": "ኢትዮጵያ በሥልጣኔ ፋና ወጊነት፣ በቀደምት ምድርነት፣ በሚዳሰሱና በማይዳሰሱ ቅርሶች ባለቤትነት፣ በአስደማሚ ታሪኮችና በበርካታ ጉዳዮች የምትታወቅ ድንቅ አገር ናት፡፡"}, {"date": " 12 July 2017", "title": "አገር ችግር ውስጥ የምትገባው ሕዝብ በመንግሥት ላይ ያለው አመኔታ ሲነጥፍ ነው!", "text": "ሕዝብ በመንግሥት ላይ ያለው መተማመን ሲነጥፍ በቅርቡ እንደታየው አገርን ትርምስ ውስጥ የሚከት ሁከት ይቀሰቀሳል፡፡"}, {"date": " 9 July 2017", "title": "የሕዝብን ብሶት የማያዳምጥ የሕዝብ ተወካይ መሆን አይችልም!", "text": "የሕዝብ ተወካዮች ምክር ቤት አምስተኛ ዘመን ሁለተኛ ዓመት የሥራ ጊዜ ዓርብ ሰኔ 30 ቀን 2009 ዓ.ም. ተጠናቆ አባላቱም ተሰናብተዋል፡፡ በአገሪቱ ሕገ መንግሥት አንቀጽ 54 መሠረት የምክር ቤቱ አባላት የመላው የአገሪቱ ሕዝብ ተወካዮች ናቸው፡፡ ተገዥነታቸውም ለሕገ መንግሥቱ፣ ለሕዝቡና ለህሊናቸው እንደሆነ  ተደንግጓል፡፡"}, {"date": " 5 July 2017", "title": "ሕዝብን አለማዳመጥ አገርን ለጥፋት መዳረግ ነው!", "text": "ባለፈው ሳምንት የኦሮሚያ ክልል በአዲስ አበባ ከተማ ላይ ያለውን ልዩ ጥቅም አስመልክቶ የቀረበው ረቂቅ አዋጅ በሚኒስትሮች ምክር ቤት ፀድቆ ለፓርላማ መመራቱ ይታወሳል፡፡"}, {"date": " 2 July 2017", "title": "ኢትዮጵያ የዜጎቿ ብቻ ሳትሆን የአፍሪካውያን ጭምር ናት!", "text": "የአፍሪካ ኅብረት 29ኛው የመሪዎች ጉባዔ በአፍሪካ መዲና አዲስ አበባ እየተካሄደ ሳለ፣ ኢትዮጵያ ከዜጎቿ በተጨማሪ የአፍሪካውያን አገር ለምን እንደሆነች ታሪክ እያጣቀሱ መነጋገር ተገቢ ነው፡፡"}, {"date": " 28 June 2017", "title": "የኢንቨስትመንት ዕድሎች በከንቱ አይበላሹ!", "text": "አገራችን ኢትዮጵያ የበርካታ ፀጋዎች ባለቤት ናት፡፡"}, {"date": " 25 June 2017", "title": "የባህረ ሰላጤው ቀውስ ሰለባ ላለመሆን ንቃትና ብልኃት ያስፈልጋል!", "text": "የዓረብ ባህረ ሰላጤ አገሮች የገቡበት ቀውስ ወደ አፍሪካ ቀንድ እየተዛመተ ነው፡፡ ከቀድሞ ወዳጆቿ ጋር ችግር ውስጥ የገባችው ኳታር ፊታቸውን በነሷት ኤርትራና ጂቡቲ ሳቢያ አኩርፋ፣ በሁለቱ ባላንጣዎች ድንበር አካባቢ ያሠፈረችውን ጦር ስታነሳ የቀውሱ አንድ አንጓ ወደ አካባቢያችን አምርቷል፡፡"}, {"date": " 21 June 2017", "title": "በጋራ መኖሪያ ቤቶች ግንባታ ለተፈጠረው ችግር ተወቃሹ መንግሥት ነው!", "text": "መንግሥት የጋራ መኖሪያ ቤቶችን ለመገንባት በጀት መመደብ አልቻልኩም ብሏል፡፡"}, {"date": " 17 June 2017", "title": "ከቃላት ድርደራ የሰናፍጭ ቅንጣት የምታህል ተግባር ትበልጣለች!", "text": "ንድፈ ሐሳብ አንድን ጉዳይ ከሥር መሠረቱ በመተንተን ለሚፈለገው ዓላማ ቅርፅ ለማስያዝ የሚያግዝ የዕውቀት ዘርፍ ሲሆን፣ ተግባር ደግሞ ያንን የተጠና ጉዳይ የተሟላ ይዘት እንዲኖረው የሚረዳ ነው፡፡"}, {"date": " 14 June 2017", "title": "የፍትሕ ሥርዓቱ ምን እየሠራ ነው?", "text": "በአገሪቱ የፍትሕ ሥርዓት ላይ ከሚነሱ ዋነኛ ችግሮች መካከል በሕዝብ ዘንድ ያለው አመኔታ ማጣት ነው፡፡"}, {"date": " 16 August 2017", "title": "ፀረ ሙስና ዘመቻው አሉታዊ ጎኖችን አይዘንጋ!", "text": "በየትኛውም የሥራ ዘርፍ ውስጥ ከሙስና ጋር ንክኪ ያላቸው መጠየቅ አለባቸው፡፡"}, {"date": " 13 August 2017", "title": "ኢትዮጵያዊነት በፍትሐዊነት ይድመቅ!", "text": "አገር የምታድገው፣ የምትዘምነው፣ በዴሞክራሲያዊ ጎዳና መጓዝ የምትችለውና ለዜጎቿ እኩል መሆኗ በተግባር የሚረጋገጠው በፍትሐዊነት ስትደምቅ ነው፡፡ ለአንዱ እናት ለሌላው እንጀራ እናት የምትሆነው ደግሞ ኢፍትሐዊነት ሲነግሥባት ነው፡፡ እያንዳንዱ ዜጋ ለአገሩ በሚያበረክተው አስተዋጽኦ ልክ ተጠቃሚነቱ ሲረጋገጥ፣ መብቱ ሲከበርለትና ግዴታውን ሲወጣ እርካታ ይፈጠራል፡፡"}, {"date": " 9 August 2017", "title": "የተሳሳቱ መረጃዎች የሕዝቡን ትስስር አያናጉ!", "text": "በዓለም አቀፍ ደረጃ የዘመኑ መነጋገሪ ከሆኑ ዓበይት ጉዳዮች መካከል አንዱ ሐሰተኛ ወሬ (Fake News) ነው፡፡ በዓለም ዙሪያ በየቀኑ በሚፈበረኩ ሐሰተኛ ወሬዎች ምክንያት ሰዎች የተለያየ ድምዳሜ ላይ በመድረስ ለችግር ሲጋለጡ ይስተዋላል፡፡"}, {"date": " 6 August 2017", "title": "የአስቸኳይ ጊዜ አዋጁ ሲነሳ የሕዝብ ፍላጎትም አይረሳ!", "text": "ለአሥር ወራት የቆየው የአስቸኳይ ጊዜ አዋጅ ሙሉ ለሙሉ ሲነሳ፣ ለአስቸኳይ ጊዜ አዋጁ መደንገግ ምክንያት የነበረው የሰላምና መረጋጋት መደፍረስን መቀልበስ በመቻሉ እንደሆነ ተገልጿል፡፡ አገር በምንም መመዘኛ አስቸኳይ ጊዜ አዋጅ ወድቃ መብት፣ ፍትሕ፣ እኩልነት፣ ዴሞክራሲ፣ ወዘተ. እያሉ ውጤት መጠበቅ አይቻልም፡፡ አስቸኳይ ጊዜ አዋጅ የሚታወጀው አገርን ለአደጋ የሚዳርግ ችግር ሲፈጠር ነው፡፡ በኢትዮጵያም የሆነው ይኼ ነው፡፡"}, {"date": " 2 August 2017", "title": "የተጠያቂነት ዳር ድንበሩ በግልጽ ይታወቅ!", "text": "ሕግ የሚከበረው ተጠያቂነት ሲኖር ብቻ ነው፡፡ የሕግ የበላይነት አለ የሚባለው ሁሉም ዜጋ በሕግ ፊት እኩል መሆኑ ሲረጋገጥ ነው፡፡"}, {"date": " 30 July 2017", "title": "ግልጽነት በሌለበት ተዓማኒነት አይገኝም!", "text": "ግልጽነት የሌለው መንግሥት የሕዝብን አመኔታ ለማግኘት አይችልም፡፡ በማንኛውም አገር የሚገኝ መንግሥት መረጃን ለሕዝብ በአግባቡ የማድረስ ግዴታ አለበት፡፡ አሠራሩ በይፋ የሚታወቅ፣ ተጠያቂነት ያለበትና አመኔታ የሚጣልበት መንግሥት ግልጽ ነው ይባላል፡፡"}, {"date": " 26 July 2017", "title": "በቀን ገቢ ግብር ግምት ላይ የተፈጠረው ውዥንብር ይጥራ!", "text": "የቀን ገቢ ግብር ግምት ጥናት ተደርጎ ተግባራዊ መደረግ ከጀመረ ወዲህ፣ በቀጥታ ከሚመለከታቸው የንግዱ ማኅበረሰብ አባላት የፍትሐዊነት ጥያቄዎች ተሰምተዋል፡፡"}, {"date": " 23 July 2017", "title": "ሕዝብ ይከበር!", "text": "ሕዝብ የሚከበረው የአንድ አገር የፖለቲካ ሥልጣን ሉዓላዊ ባለቤት ስለሆነ ነው፡፡ ሥልጣን ላይ ያለ መንግሥት በምርጫ ሥልጣኑን መያዙን የሚያምን ከሆነ፣ ከምንም ነገር በፊት የሚያስቀድመው ሕዝብን ነው፡፡ ሕዝብ የሥልጣን ምንጭ ስለሆነም ለምርጫ የሚፎካከሩ የፖለቲካ ፖርቲዎች የሚገዙት ለሕዝብ ፈቃድ ብቻ ነው፡፡ ከሕዝብ ፍላጎት በተቃራኒ መሆን አደጋ ስላለው ግለሰብ ፖለቲከኛም ሆነ የፖለቲካ ፓርቲዎች ሽርጉድ የሚሉት የሕዝብ አጀንዳ ይዘው ነው፡፡"}, {"date": " 19 July 2017", "title": "መንግሥት ራሱን አያታል!", "text": "ሕዝብን በአግባቡ ማስተዳደር ያለበት መንግሥት በሕዝብ አመኔታ የሚያሳጡት ድርጊቶችን በተደጋጋሚ ሲፈጽም አገርን ለአደጋ የሚያጋልጥ ሥጋት ይፈጠራል፡፡"}, {"date": " 7 June 2017", "title": "ለዋና ኦዲተር ሪፖርት የሚሰጠው ምላሽ ውኃ ቅዳ ውኃ መልስ እየሆነ ነው!", "text": "የፌዴራል ዋና ኦዲተር መሥሪያ ቤት ለበርካታ ዓመታት የኦዲት ግኝት ሪፖርቶቹን ለፓርላማው ሲያቀርብ ቆይቷል፡፡"}, {"date": " 4 June 2017", "title": "የስህተት መንገድ መድረሻው ገደል ነው!", "text": "የሚሠራ መሳሳቱ አይቀርም፡፡ ላለመሳሳት ተብሎም ሥራ አይቆምም፡፡ በዓለማችን አስደናቂ የሆኑ ፈጠራዎች የተገኙት እየወደቁ እየተነሱ ትጋት ባሳዩ ታታሪዎች ነው፡፡ በአጠቃላይ የሚሠራ ቢሳሳትም፣ ከስህተቱ እየተማረ እርምት ስለሚያደርግ የሰው ልጅ በቴክኖሎጂ ግስጋሴው ዕፁብ ድንቅ የሚባሉ ውጤቶችን አስመዝግቧል፡፡"}, {"date": " 31 May 2017", "title": "ምክንያታዊነት ሲጠፋ ብልሹ አሠራር አገር ያጠፋል!", "text": "ምክንያታዊነት ከአስተሳሰብ ይጀምራል፡፡"}, {"date": " 28 May 2017", "title": "ሕዝብ የሚፈልገው መሠረታዊ ለውጥ እንጂ ሽንገላ አይደለም!", "text": "ያለፉት 26 ዓመታት የኢሕአዴግ መንግሥት አገዛዝ በበርካታ ወጀቦች ውስጥ ያለፈ መሆኑን ለማስረዳት መሞከር ለቀባሪው ማርዳት ይሆናል፡፡"}, {"date": " 24 May 2017", "title": "የግልጽነት መጥፋት ብልሹ አሠራሮችን እያስፋፋ ነው!", "text": "ግልጽነት ለመረጃ ፍሰት፣ ለሥራዎች መቀላጠፍ፣ ለቁጥጥርና ክትትል፣ ለውጤታማነትና ተጠያቂነትን ለማስፈን የሚረዳ መርህ ነው፡፡"}, {"date": " 21 May 2017", "title": "ለጤናማ ሥርዓት ግንባታ ሐሳብ ይዋጣ!", "text": "ለአገር ሰላም፣ መረጋጋት፣ ዕድገት፣ ብልፅግና፣ እንዲሁም ለሕዝብ የተሟላ እርካታ ሲባል ጤነኛ የሆነ ሥርዓት መገንባት መቼም ቢሆን የማይታለፍ መሠረታዊ ጉዳይ መሆን አለበት፡፡"}, {"date": " 14 May 2017", "title": "በየትኛውም ማዕዘን የቆመ ጽንፈኝነት መቼም ቢሆን ለአገር አይበጅም!", "text": "ጽንፈኝነት ከስያሜው ጀምሮ ምቾት አይሰጥም፡፡"}, {"date": " 13 May 2017", "title": "ብሔራዊ ደኅንነትንና ጥቅምን የሚጋፉ ድርጊቶች ይወገዱ!", "text": "የብሔራዊ ደኅንነትና ጥቅም ጉዳይ የመንግሥትን ጉልበት ከማፈርጠም፣ ከግዛት ማስፋፋት፣ አድራጊ ፈጣሪ ከመሆን፣ የተፈጥሮ ሀብቶችን ከመቆጣጠር፣ የግለሰቦችን መብት ከማፈንና ከመሳሰሉት አሉታዊ ድርጊቶች አንፃር ከተቃኘ ለአገርም ሆነ ለሕዝብ ፋይዳ አይኖረውም፡፡"}, {"date": " 7 May 2017", "title": "ሰብዓዊ መብቶችን ለማክበር ለሕግ የበላይነት ተገዢ መሆን ያስፈልጋል!", "text": "ሰብዓዊ መብቶች ሰዎች ሰብዓዊ ፍጡር በመሆናቸው ብቻ የሚጎናፀፉዋቸው ናቸው፡፡ በዓለም አቀፍ ሕጎችም ሆነ በአገሮች ሕገ መንግሥቶች ውስጥ ትልቅ ሥፍራ የሚሰጣቸው ሰብዓዊ መብቶች ለሰው ልጆች የምግብ፣ የአየር፣ የውኃና የፀሐይ ብርሃን ያህል ያስፈልጓቸዋል፡፡"}, {"date": " 30 April 2017", "title": "አሰልቺ ስብሰባዎች የሰነፎች መደበቂያ ዋሻ እየሆኑ ነው!", "text": "ሥራን በተገቢው መንገድ ለማቀላጠፍ በተለያዩ እርከኖች መነጋገር ወይም ሐሳብ መለዋወጥ የነበረ፣ ያለና ወደፊትም የሚቀጥል ነው፡፡"}, {"date": " 26 April 2017", "title": "ተጠያቂነት ሲጠፋ የቆሉት ጥሬ ይሆናል!", "text": "አገር የሚመራው በሕግ ብቻ ነው፡፡ ሕግ ደግሞ ኃላፊነትንና ተጠያቂነትን በግልጽ ይደነግጋል፡፡"}, {"date": " 23 April 2017", "title": "የምኞት ፈረስን መጋለብ አይቻልም!", "text": "መመኘት ተፈጥሯዊ ነው፡፡ ምኞት ደግሞ በቀላሉ ሊገኝ የማይችል ነገርን የራስ ለማድረግ በስሜት የተጠናከረ ፍላጎት መግለጫም ነው፡፡"}, {"date": " 19 April 2017", "title": "መንግሥት ከሕዝብ ጋር ይናበብ!", "text": "የአገሪቱ የሥልጣን ባለቤት ነው የሚባለው ሕዝብ የመንግሥት ቀጣሪ እንደሆነም ይታሰባል፡፡"}, {"date": " 16 April 2017", "title": "በዓላት የልመና ማስፋፊያ አይደረጉ!", "text": "ሕዝባችን እንደ እምነቱ፣ ባህሉና ልማዱ የተለያዩ በዓላትን ያከብራል፡፡"}, {"date": " 12 April 2017", "title": "የሕግ የበላይነት የሚረጋገጠው ተጠያቂነት ሲኖር ብቻ ነው!", "text": "የሕግ የበላይነት በተግባር የሚረጋገጠው የመንግሥትን ሥልጣን ከጨበጡ ጀምሮ ዜጎች በሙሉ ከሕግ በታች ሲሆኑና በሕግ ፊት እኩል መሆናቸው ሲታመን ነው፡፡"}, {"date": " 9 April 2017", "title": "ደካማ አፈጻጸም ዲፕሎማሲያዊ ግንኙነቶችን አያኮላሽ!", "text": "የውጭ ጉዳይና ደኅንነት ፖሊሲና ስትራቴጂ ለአገራዊ ህልውና ፋይዳ የሚኖረው ድህነትን አስወግዶ ፈጣንና ቀጣይነት ያለው ኢኮኖሚያዊ ልማት"}, {"date": " 5 April 2017", "title": "ለአገር የሚጠቅሙ ጥናቶች የአቧራ መጫወቻ አይሁኑ!", "text": "አገር በዘፈቀደ አይመራም፡፡ የአቅጣጫ መጠቆሚያ (Compass) ያስፈልጋል፡፡"}, {"date": " 2 April 2017", "title": "በደላላ አገር ተጉላላ!", "text": "የአገሪቱ የከተሞች መሬት የደላላ መጫወቻ መሆኑ ብዙ የተባለበት እውነታ ነው፡፡ የተመሰቃቀለው የግብይት ሥርዓት የደላላ ሰለባ መሆኑን ማንም የማይክደው ነው፡፡ ጤፍና ጥራጥሬን ጨምሮ የተለያዩ የምግብ እህሎችና መሠረታዊ የፍጆታ ሸቀጦች የሚታገቱት በደላላ ነው፡፡ ሰው ሠራሽ የዋጋ ግሽበት ሕዝቡን የሚያሰቃየው በደላላ ሳቢያ ነው፡፡ የቢሮና የመኖሪያ ቤት ኪራዮች የሚመሩት ባልተጻፈ የደላላ ሕግ ነው፡፡"}, {"date": " 18 January 2017", "title": "የኢሕአዴግና የተቃዋሚ ፓርቲዎች ድርድር ሕዝብን ማዕከል ያድርግ!", "text": "ገዥው ፓርቲ ኢሕአዴግና ተቃዋሚ የፖለቲካ ፓርቲዎች ያለምንም ቅድመ ሁኔታ ለመነጋገርና ለመደራደር በጎ ፍላጎት ማሳየታቸው ሰሞኑን ተደምጧል፡፡"}, {"date": " 15 January 2017", "title": "መንግሥት ለሜጋ ፕሮጀክቶች የሰጠውን ትኩረት ያህል ለመኖሪያ ቤቶች ግንባታም ይስጥ!", "text": "መንግሥት በተያዘው ዓመት መጨረሻ 30 ሺሕ የመኖሪያ ቤቶችን ለባለ ዕድለኞች እንደሚያስተላልፍ፣ ጠቅላይ ሚኒስትሩ ሰሞኑን በፓርላማ ማብራሪያ በሰጡበት ወቅት ገልጸዋል፡፡"}, {"date": " 11 January 2017", "title": "መንግሥት አለባብሶ ማረስን ይተው!", "text": "ገዥው ፓርቲ ኢሕአዴግ እንደገና በጥልቀት የመታደስ እንቅስቃሴ ውስጥ ካስገቡት ሦስት መሠረታዊ ጉዳዮች መካከል አንዱና ዋነኛው፣ የመንግሥት ሥልጣንን የግል ጥቅም ማስከበሪያና የኑሮ መሠረት የማድረግ ዝንባሌ በመንሰራፋት ላይ በመሆኑ ነው፡፡"}, {"date": " 8 January 2017", "title": "ልዩነቶችን ከማጦዝ ድርድር ተቀዳሚ የአገር አጀንዳ ይሁን!", "text": "የሰው ልጆች በፈርጀ ብዙ የሕይወት ገጽታዎች ውስጥ በሚያደርጓቸው ግንኙነቶች ድርድር ቀዳሚውን ሥፍራ ይይዛል፡፡ ውሳኔዎች ላይ ለመድረስ የሚደረጉ ውይይቶችና ክርክሮች የሚቋጩት በድርድር ነው፡፡"}, {"date": " 4 January 2017", "title": "ከሕዝብ ንቃተ ህሊና ጋር የሚመጣጠን ምላሽ ያስፈልጋል!", "text": "ያለንበት ዘመን በዓለም ዙሪያ በርካታ ለውጦችን እያስተናገደ ነው፡፡ ቀዝቃዛው ጦርነት አክትሞ በሊበራሎች የበላይነት ይመራ የነበረው የምዕራቡ ዓለም፣ አሁን ደግሞ ዋነኛ በሚባሉት አገሮች ውስጥ እያቆጠቆጠ ባለው ‹ፖፑሊስት ሙቭመንት› እየተቀየረ ነው፡፡"}, {"date": " 1 January 2017", "title": "አገሪቱን ከአሳፋሪው ዶፒንግ ማፅዳት የሚቻለው በምሕረት የለሽ ዕርምጃ ብቻ ነው!", "text": "አንገት የሚያስደፋው አበረታች ንጥረ ነገር (ዶፒንግ) ኢትዮጵያ አገራችንን መበከሉ እጅግ በጣም ያሳፍራል፣ ያሳዝናል፡፡"}, {"date": " 28 December 2016", "title": "እየተለወጠ ካለው ዓለም ጋር መጣጣም ያስፈልጋል!", "text": "በዓለም ዙሪያ ስለግሎባላይዜሽን የተባሉ ነገሮች በሙሉ ፉርሽ እየሆኑ ነው፡፡ ዓለምን አንድ የማድረግ ዓላማ ሰንቆ ላለፉ ሁለት አሠርት ዓመታት ብዙ የተባለለት ግሎባላይዜሽን፣ በአሜሪካና በአውሮፓ በዚህ ዘመን እየተከሰቱ ባሉ አዳዲስ ፖለቲካዊና ኢኮኖሚያዊ አስተሳሰቦች እየተለወጠ ነው፡፡"}, {"date": " 25 December 2016", "title": "ሞጋች ትውልድ የሚፈጠረው ጠንካራ የሲቪክ ማኅበራት ሲያብቡ ብቻ ነው!", "text": "የአንድ አገር ሕዝብ በአገሩ ጉዳይ ሁለገብ የሆነ ዕውቀትና መረጃ ኖሮት፣ ለዴሞክራሲያዊ ሥርዓት ግንባታ ራሱን ማዘጋጀት የሚችለው ጠንካራ የሲቪክ ማኅበራት ሲኖሩ ብቻ ነው፡፡"}, {"date": " 21 December 2016", "title": "ኢሕአዴግ ስህተቱን ከማመን በላይ ከሕዝብ ጋር በቀጥታ ይነጋገር!", "text": "ኢሕአዴግ በቅርቡ በወጣው በንድፈ ሐሳብ መጽሔቱ አዲስ ራዕይ የመስከረም - ጥቅምት 2009 ዓ.ም. ዕትም በሦስት መሠረታዊ ጉዳዮች የአገሪቷን ወቅታዊ ሁኔታ በስፋት ዳስሷል፡፡"}, {"date": " 26 March 2017", "title": "አዲሱን የቱሪዝም ልዩ መለያ አንግቦ ማንቀላፋት በታሪክ ያስጠይቃል!", "text": "የኢትዮጵያ ታሪካዊና ተፈጥሯዊ የቱሪስት መስህቦችን በተገቢው መጠን መጠቀም ቢቻል ኖሮ ድህነት አንገት የሚያስደፋ የዘመናት ዕጣ ፈንታ አይሆንም ነበር፡፡ እነዚህን ድንቅ መስህቦች ታቅፎ ለዘመናት በድህነት ውስጥ ተዘፍቆ መኖር አሁንም እንቆቅልሽ ነው፡፡ ይህች የቅድመ ዘር መገኛ የሆነች በቅኝ ገዥዎች ሳትደፈርና ወራሪዎችን ስትመክት የኖረች አገራችን በተለይ ከአንደኛው ክፍለ ዘመን ጀምሮ በግሪኮች፣ በሮማውያን፣ በፐርሺያውያን፣ በግብፃውያንና በመሳሰሉ ጥንታዊ ተጓዦችና ነጋዴዎች የምትታወቅ ናት፡፡ ታሪካዊ መስህቦቿ የሃ፣ አክሱም፣ ላሊበላ፣ ጎንደር፣ ሐረርና የመሳሰሉት ወደ አገሪቱ በመጡ የተለያዩ አውሮፓውያን አሳሾች ተጎብኝተዋል፡፡"}, {"date": " 22 March 2017", "title": "ለካንሰር ታማሚ የሳንባ መድኃኒት አይታዘዝም!", "text": "አገርኛው ብሒል ‹‹ሕመሙን የደበቀ መድኃኒት አያገኝም›› ይላል፡፡ ሕመምን መደበቅ ብቻ ሳይሆን አለማወቅም በሕይወት ለመኖር ጠንቅ ነው፡፡ ይህንን ከፍ አድርገን ወደ አገር ስናመጣው የሚያጋጥሙ ችግሮችን መሸፋፈን ወይም በጊዜያዊ መፍትሔዎች ለመገላገል መሞከር መዘዙ የከፋ ይሆናል፡፡ ችግርን ማወቅ የመፍትሔ አካል ነው፡፡ መፍትሔው የበለጠ የሚጎመራውና አስተማማኝ የሚሆነው ግን ዘለቄታዊ ሲሆን ነው፡፡"}, {"date": " 19 March 2017", "title": "ስንፍና መድኃኒት የታጣለት የአገር በሽታ ሆኗል!", "text": "አመርቂ ውጤት የሚያስመዘግቡ ሥራዎች ይበልጥ እንዲጠናከሩና የተሻለ አፈጻጸም እንዲኖራቸው ይበረታታሉ፡፡"}, {"date": " 17 March 2017", "title": "አገር መውደድ ማለት ምንድነው ትርጉሙ?", "text": "የአገር ፍቅር ጉዳይ ሲነሳ በጥልቀት ትርጉሙን መረዳት ካልተቻለ፣ አሁን በደምሳሳው እየተስተዋለ እንዳለው መቀጠል አይቻልም፡፡ የአገር ፍቅር ስሜት በሙዚቃ፣ በፉከራ፣ በሽለላ፣ በተውኔትና በመሳሰሉት ሲገለጽ የብዙዎቹን ልብ ያማልላል፡፡ ነገር ግን ይህ ፍቅር ጥልቀቱ ምን ያህል እንደሆነ መለካት ካልተቻለና ሳይረፍድ ማስተካከያ ካልተደረገለት ለችግር ያጋልጣል፡፡ በአገራችን ኢትዮጵያ በዚህ ትውልድ የአገር ፍቅር ስሜት እንዴት ነው እየተገለጸ ያለው? ብሎ መነጋገር ተገቢ ነው፡፡"}, {"date": " 15 March 2017", "title": "የሰሞኑ አደጋ ዝርክርክነትን የሚያጋልጥ ነው!", "text": "በመጀመሪያ በረጲ በተለምዶ ‹‹ቆሼ›› በሚባለው ሥፍራ በደረሰው አሳዛኝ አደጋ ሕይወታቸው ላለፈ ዜጎች የተሰማንን ጥልቅ ሐዘን እንገልጻለን፡፡ ለቤተሰቦቻቸውና ለመላው የኢትዮጵያ ሕዝብም መፅናናትን እንመኛለን፡፡"}, {"date": " 12 March 2017", "title": "የጋራ መኖሪያ ቤቶች ግንባታ ጥራት መጓደል ዜጎችን ከፍተኛ ጫና ውስጥ እየከተተ ነው!", "text": "ባለፉት 13 ዓመታት በአዲስ አበባ ከተማ 140 ሺሕ ያህል የጋራ መኖሪያ ቤቶች ተገንብተው በዕጣ ለነዋሪዎች ተላልፈዋል፡፡ በአሁኑ ወቅትም በ10/90፣ በ20/80 እና በ40/60 ፕሮጀክቶች አማካይነት 130 ሺሕ ቤቶች እየተገነቡ ነው፡፡"}, {"date": " 8 March 2017", "title": "አስፈሪው ድርቅና እያገረሸበት ያለው የኑሮ ውድነት ያሳስባሉ!", "text": "በምሥራትና በደቡብ የአገሪቱ ክፍሎች እንደገና ያገረሸው ድርቅ 5.6 ሚሊዮን ዜጎችን የዕለት ደራሽ ዕርዳታ ጠባቂ አድርጓቸዋል፡፡ ዘንድሮም የበልግ ዝናብ በመስተጓጎሉ ሳቢያ ድርቁ ከፍተኛ የሆነ የውኃና የግጦሽ እጥረት በመፍጠሩ እንስሳት እየሞቱ ነው፡፡"}, {"date": " 5 March 2017", "title": "ኢትዮጵያዊነት ታላቅ መስዕዋትነት የተከፈለበት የጋራ እሴት ነው!", "text": "ላለፉት 121 ዓመታት ኢትዮጵያን በታላቅ ግርማ ሞገሥ ስሟን የሚያስጠራት አንፀባራቂው የዓደዋ ድል በሚዘከርበት ሰሞን፣ ኢትዮጵያዊነት የሚባለውን የጋራ እሴት ደግሞ ደጋግሞ ማስታወስ አስፈላጊ ነው፡፡"}, {"date": " 1 March 2017", "title": "በአንፀባራቂው የዓደዋ ድል የምትኮራ አገር በዴሞክራሲ ዕጦት ማፈር የለባትም!", "text": "ታላቁ የዓደዋ ድል ለመጀመሪያ ጊዜ ጥቁር ሕዝብ በአውሮፓ ኮሎኒያሊስት ኃይል ላይ የተቀዳጀው ድል ብቻ ሳይሆን፣ በዘመኑ የዓለምን አስተሳሰብ የገለባበጠ አንፀባራቂ ገድል ነበር፡፡"}, {"date": " 14 December 2016", "title": "የሪፖርቶች ተዓማኒነት የሚረጋገጠው ግልጽነትና ተጠያቂነት ሲኖር ብቻ ነው!", "text": "በመንግሥት መሥሪያ ቤቶች በዘፈቀደ የሚወጡ ዕቅዶችና አፈጻጸሞቻቸው ላይ የሚታዩ ችግሮች በአገሪቱ ላይ በስፋት ችግር ሲፈጥሩ  ይታያሉ፡፡"}, {"date": " 11 December 2016", "title": "አንድ የኢኮኖሚና የፖለቲካ ማኅበረሰብ የሚፈጠረው በጠንካራ ኅብረ ብሔራዊ አንድነት ነው!", "text": "ኢትዮጵያ ፌዴራላዊ ሥርዓት ተግባራዊ ካደረገች ከሁለት አሥርት ዓመታት በላይ ተቆጥረዋል፡፡"}, {"date": " 7 December 2016", "title": "መንግሥት የሚወስዳቸው ዕርምጃዎች ከሕዝብ ፍላጎትና ከተጨባጭ ሁኔታዎች ጋር ይጣጣሙ!", "text": "የአገሪቱ ፖሊሲዎች፣ ስትራቴጂዎች፣ ሕጎች፣ ደንቦችና መመርያዎች ተግባራዊ የሚደረጉት በአስፈጻሚው አካል ወይም መንግሥት ነው፡፡"}, {"date": " 4 December 2016", "title": "የመንግሥት ባለሥልጣናትና መዋቅሮች ቶሎ ቶሎ መለዋወጥ ችግር እየፈጠረ ነው!", "text": "መንግሥት ባለሥልጣናትንና መዋቅሮቹን በተጠና መንገድ መለዋወጥ፣ በጠንካራ መሠረት ላይ የተገነቡ ተቋማትን መፍጠር፣ አቅምና ብቃት ያላቸውን ተሿሚዎች ኃላፊነት መስጠት አንደኛው ኃላፊነቱ ነው፡፡"}, {"date": " 30 November 2016", "title": "የመንግሥት ሹማምንት የተጠያቂነት ዳር ድንበር በግልጽ ይታወቅ!", "text": "የአገሪቱ ሕገ መንግሥት አንቀጽ 12 የመንግሥት አሠራርና ተጠያቂነት በማያወላዳ መንገድ አስፍሮአል፡፡"}, {"date": " 27 November 2016", "title": "በዓለም አቀፍ ደረጃ እያንሰራራ ላለው የፖለቲካና የዲፕሎማሲ ሥጋት መዘጋጀት ያስፈልጋል!", "text": "በአሁኑ ጊዜ በዓለም አቀፍ ደረጃ ዋነኛው አነጋጋሪ ጉዳይ የቢሊየነሩ ዶናልድ ትራምፕ 45ኛው የአሜሪካ ፕሬዚዳንት ሆኖ መመረጥ ብቻ ሳይሆን፣ ሰውየው ሥልጣን በይፋ ከሚጨብጡበት ቀን አንስቶ ስለሚወስዷቸው ዕርምጃዎች ጭምር ነው፡፡"}, {"date": " 23 November 2016", "title": "መንግሥት አሁንም ውስጡን ያፅዳ!", "text": "ሕዝብ ከመንግሥት ጋር ከሚቀያየምባቸውና ጥላቻ ውስጥ ከሚከቱት ምክንያቶች መካከል አንደኛ የአስመሳይነትና የአድርባይነት መግነን ነው፡፡"}, {"date": " 20 November 2016", "title": "ለሰላምና ለመረጋጋት አስተማማኝነት አሁንም ከዴሞክራሲ የበለጠ ፍቱን መድኃኒት የለም!", "text": "ከመስከረም 28 ቀን 2009 ዓ.ም. ጀምሮ ለስድስት ወራት የታወጀው የአስቸኳይ ጊዜ አዋጅ የአገሪቱን ሰላምና መረጋጋት ወደነበረበት መመለሱ በመንግሥት ሰሞኑን ተገልጿል፡፡"}, {"date": " 16 November 2016", "title": "የተቀዛቀዘው ኢንቨስትመንት እንዲያገግም ከመንግሥት ፈጣን ዕርምጃ ይጠበቃል!", "text": "ኢትዮጵያ ለውጭ ቀጥተኛ ኢንቨስትመንት ምቹ ከሆነችባቸው ዋና ዋና ምክንያቶች መካከል የፖለቲካና የማኅበራዊ መረጋጋት፣ በማደግ ላይ የሚገኝ ኢኮኖሚ፣ እጅግ በጣም ጥሩ የአየር ንብረትና ለም መሬት፣ ጠንካራ ዋስትናና ከለላ፣ ከፍተኛ የሆነ የሰው ኃይል፣ የአካባቢው እምብርትና ለዓለም ገበያ ቅርብ መሆኗ፣ ከመቼውም ጊዜ በላይ እየተሻሻለና እያደገ የመጣ መሠረተ ልማትና ተወዳዳሪ የሆነ የማትጊያ ማዕቀፍ ያላት መሆኗ በተደጋጋሚ ይጠቀሳሉ፡፡"}, {"date": " 9 November 2016", "title": "በአትሌቲክስ ፌዴሬሽን የታየው ዓይነት የምርጫ ፋና ወጊነት በሌሎችም መስኮች በስፋት ይቀጥል!", "text": "ዝነኛው አትሌት ሻለቃ ኃይሌ ገብረ ሥላሴ የኢትዮጵያ አትሌቲክስ ፌዴሬሽንን በፕሬዚዳንትነት እንዲመራ በመመረጡ፣ ከፍተኛ የሆነ ሕዝባዊ ድጋፍ ተሰምቷል፡፡"}, {"date": " 6 November 2016", "title": "የተጀመረው ሹም ሽር ወደ ታችም ይውረድ!", "text": "አዲሱ የጠቅላይ ሚኒስትር ኃይለ ማርያም ደሳለኝ ካቢኔ በሕዝብ ተወካዮች ምክር ቤት ይሁንታ አግኝቶ ሥራውን በይፋ ጀምሯል፡፡"}, {"date": " 2 November 2016", "title": "ከአዲሱ ካቢኔ ሥር ነቀል ለውጥ ይጠበቃል!", "text": "ጠቅላይ ሚኒስትር ኃይለ ማርያም ደሳለኝ እንደ አዲስ ያደራጁትን ካቢኔ የሕዝብ ተወካዮች ምክር ቤት በሙሉ ድምፅ አፅድቆታል፡፡"}, {"date": " 30 October 2016", "title": "በአስቸኳይ ጊዜ ሁኔታ ውስጥም የሕገ መንግሥቱ የበላይነት መቀጠል አለበት!", "text": "አገራችን ኢትዮጵያ በአስቸኳይ ጊዜ ሁኔታ ውስጥ ናት፡፡ በዚህም ሳቢያ መንግሥት የአስቸኳይ ጊዜ ሥልጣን አግኝቷል፡፡ የዚህ ሁሉ መሠረት ደግሞ ሕገ መንግሥቱ ነው፡፡"}, {"date": " 26 October 2016", "title": "የተሿሚዎች ብቃት አሳማኝ ይሁን!", "text": "የሕዝብ ተወካዮች ምክር ቤት በጠቅላይ ሚኒስትሩ አቅራቢነት ለፌዴራል መንግሥት ካቢኔ አባልነት የሚቀርቡለትን ተሿሚዎች በቅርቡ ያፀድቃል ተብሎ እየተጠበቀ ነው፡፡"}, {"date": " 23 October 2016", "title": "በአስቸኳይ ጊዜ አዋጁ አፈጻጸም የሕዝብ ሥጋቶች በሚገባ መጤን አለባቸው!", "text": "የሚኒስትሮች ምክር ቤት መስከረም 28 ቀን 2009 ዓ.ም. በመላ አገሪቱ የአስቸኳይ ጊዜ አዋጅ በማውጣት፣ ከሚመለከታቸው መንግሥታዊ ተቋማት የተውጣጡ አባላት ያሉበት ኮማንድ ፖስት መቋቋሙ ይታወሳል፡፡"}, {"date": " 19 October 2016", "title": "በአገር ጉዳይ ሁሌም ወሳኙ ሕዝብ መሆን አለበት!", "text": "በብዙ አገሮች መንግሥታት አገርን የሚያስተዳድሩት ከሕዝብ በተሰጣቸው ውክልና ነው፡፡ በዚህ መሠረት የሥልጣን ባለቤት ሕዝብ ነው፡፡"}, {"date": " 16 October 2016", "title": "ለአገሪቱ ፈርጀ ብዙ ችግሮች አሁንም መፍትሔው መነጋገር ነው!", "text": "ሰላምና መረጋጋት ሲጠፋ የዜጎች ደኅንነት ለአደጋ ይጋለጣል፡፡ የአገር ህልውናም ሥጋት ይጋረጥበታል፡፡ ሰላም በጣም መሠረታዊ ከሚባሉ የሰው ልጆች ፍላጎቶች መካከል የሚመደብ በመሆኑ፣ ሰላምን በዋጋ መተመን አይቻልም፡፡"}, {"date": " 16 October 2016", "title": "የአስቸኳይ ጊዜ አዋጁ አፈጻጸም ልዩ ጥንቃቄ ያስፈልገዋል!", "text": "ሰሞኑን መንግሥት ለስድስት ወራት የሚቆይ የአስቸኳይ ጊዜ አዋጅ ደንግጓል፡፡ በአገሪቱ ሕገ መንግሥት አንቀጽ 93 መሠረት በሚኒስትሮች ምክር ቤት የተደነገገው ይኼ አዋጅ፣ የማስፈጸሚያ ደንብና መመርያ ይወጡለታል፡፡"}, {"date": " 24 July 2016", "title": " የዜጎች እኩል ተጠቃሚነት በሌለበት ማኅበራዊ ፍትሕ አይኖርም!", "text": "የዜጎች እኩል ተጠቃሚነት በተግባር እንዲኖር በመላ አገሪቱ ማኅበራዊ ፍትሕ መረጋገጥ አለበት፡፡ እያንዳንዱ ዜጋ ከአገሩ ሀብት ፍትሐዊ የሆነ ድርሻ፣ ተመጣጣኝ የሆኑ የሥራ ዕድሎችና ተጠቃሚነት ሊኖሩት ይገባል፡፡"}, {"date": " 20 July 2016", "title": " ልዩነትን በኃይል ለመፍታት መሞከር መዘዙ የከፋ ነው!", "text": "ልዩነት የነበረ፣ ያለና ወደፊትም የሚኖር ተፈጥሯዊ ፀጋ ነው፡፡ የሰው ልጆች በተለያዩ ጉዳዮች ላይ የተለያዩ አመለካከቶች ስለሚኖሯቸው፣ ልዩነት ምንጊዜም ይኖራል፡፡"}, {"date": " 17 July 2016", "title": " ሰላማዊና ሕጋዊ ጥያቄዎች በአግባቡ ምላሽ ያግኙ!", "text": "ለሰላምና ለመረጋጋት ጠንቅ የሆኑ ግጭቶች በተደጋጋሚ እየታዩ ነው፡፡ በሌሎች ሰላም የራቃቸው አገሮች ለሕዝብ ዕልቂትና ለአገር ውድመት ምክንያት የሆኑ ግጭቶች ወደ መሉ ጦርነት የተለወጡት፣ ገና ከመነሻው መፍትሔ ስላልተፈለገላቸው ነው፡፡"}, {"date": " 13 July 2016", "title": "​​​​​​​ኢንተርኔት ዘግቶ አገሪቱን ከዓለም መነጠል ተቀባይነት የለውም!", "text": "ለሁለተኛ ጊዜ የሚሰጠው የከፍተኛ ትምህርት መግቢያ አማራጭ ፈተና አለመሰረቁ ተረጋግጦ ያለምንም ጭንቀት ተፈታኞች ፈተና እንዲቀመጡ መግለጫ በተሰጠ ማግሥት፣ በመላ አገሪቱ ኢንተርኔት ተዘግቶ ግንኙነት ሙሉ በሙሉ በሚቻል ደረጃ ተቋርጧል፡፡"}, {"date": " 10 July 2016", "title": "ድህነት ቅነሳ ላይ የሚያተኩረው በጀት የጎንዮሽ ችግሮችንም ማየት አለበት!", "text": "ከሐምሌ 1 ቀን 2008 ዓ.ም. ጀምሮ በፓርላማው የፀደቀው አዲሱ በጀት በሥራ ላይ መዋል ጀምሯል፡፡ ለ2009 በጀት ዓመት የፌዴራል መንግሥት በጀት 274.3 ቢሊዮን ብር ነው፡፡"}, {"date": " 6 July 2016", "title": "የአገር ሀብት የፈሰሰባቸው መንገዶች ለአደጋ ተጋልጠዋል!", "text": "የዘንድሮ ክረምት የተጠናከረ እንደሚሆን የሚቲዎሮሎጂ መረጃዎች ያመለክታሉ፡፡ በዚህም ምክንያት በሚቀጥሉት ሁለት ወራት መጠኑ ከፍተኛ የሆነ ዝናብ ይኖራል ማለት ነው፡፡"}, {"date": " 3 July 2016", "title": "ኢትዮጵያ ከፀጥታው ምክር ቤት አባልነቷ ብዙ ይጠበቅባታል!", "text": "በዚህ ሳምንት ኢትዮጵያ የተባበሩት መንግሥታት ድርጅት (ተመድ) የፀጥታው ምክር ቤት ቋሚ ያልሆነች አባል ሆና ተመርጣለች፡፡"}, {"date": " 29 June 2016", "title": "የመንግሥትን ከፍተኛ ትኩረት የሚሻው የኢንዱስትሪ ዘርፍ", "text": "መንግሥት ባለፉት 15 ዓመታት የአገሪቷ ኢኮኖሚ ከግብርና መር ወደ ኢንዱስትሪ መር እንዲቀየር ጥረት ሲያደርግ ቆይቶ አሁን ወደ ትግበራ ገብቷል፡፡"}, {"date": " 26 June 2016", "title": "​​​​​​​የኢሕአዴግ ቀጣይ የቤት ሥራዎች", "text": "የ2008 የበጀት ዓመት ሊጠናቀቅ ጥቂት ቀናት ይቀሩታል፡፡ የበጀት ዓመቱ መጠናቀቁን ተከትሎ የሕዝብ ተወካዮች ምክር ቤት ዕረፍት ይወስዳል፡፡"}, {"date": " 5 October 2016", "title": "በኢሬቻ በዓል ለሞቱ ወገኖቻችን የተሰማንን ጥልቅ ሐዘን እንገልጻለን!", "text": "እሑድ መስከረም 22 ቀን 2009 ዓ.ም. በቢሾፍቱ ከተማ በሆራ አርሰዲ ሊከበር በነበረው የኢሬቻ በዓል፣ በበርካታ ወገኖቻችን ላይ በደረሰው ሞት ጥልቅ የሆነ ሐዘናችንን እንገልጻለን፡፡"}, {"date": " 2 October 2016", "title": "ፓርላማው የሕዝቡን ጥያቄዎች ለመመለስ ይዘጋጅ!", "text": " የአምስተኛው ፓርላማ ሁለተኛው የሥራ ዘመን በሚቀጥለው ሳምንት ይጀመራል፡፡ በአገሪቷ አጠቃላይ ሕይወት ላይ የወሳኝነት ሚና ያለው ፓርላማ ከሥራ አስፈጻሚው ከሚቀርብለት ዕቅድና ሪፖርት በተጨማሪ፣ በሕዝብ የሚነሱ ጥያቄዎች ተገቢውን መልስ ያገኙ ዘንድ ከፍተኛው ሥልጣን አለው፡፡"}, {"date": " 28 September 2016", "title": "የሕዝባችን ተምሳሌታዊ እሴቶች ይከበሩ!", "text": "የኢትዮጵያ ሕዝብ በዓለም አቀፍ ደረጃ ታላቅ አክብሮት ከሚያገኝባቸው ተምሳሌታዊ እሴቶቹ መካከል በግንባር ቀደምትነት የሚወሳው አገር ወዳድነቱ ነው፡፡"}, {"date": " 25 September 2016", "title": "የአገር ህልውና ከፓርቲ ፖለቲካ በላይ ነው!", "text": "ከአዲሱ ዓመት ዋዜማ ጀምሮ የገዢው ፓርቲ ኢሕአዴግ የ15 ዓመታት ጥልቅ ተሃድሶ ጉዳይ በሰፊው እየተነገረ ነው፡፡"}, {"date": " 21 September 2016", "title": "የከፍተኛ ትምህርት ተቋማት መምህራን ድምፅ ይሰማ!", "text": "ካለፈው ሳምንት ጀምሮ በአገሪቱ የሚገኙ የከፍተኛ ትምህርት ተቋማት መምህራን ከመንግሥት ተወካዮች ጋር እየተወያዩ ነው፡፡"}, {"date": " 18 September 2016", "title": "አገርን ለማዳን መፍትሔ የሚገኘው በመነጋገር ብቻ ነው!", "text": "በ2009 ዓ.ም. በጥይት መግደልም መሞትም ማብቃት አለበት፡፡ እሳት የሚተፉ ጠመንጃዎች የሚያዘቀዝቁበት፣ የሕዝብ አጀንዳ ያነገቡ ሰላማዊ ሠልፎች የሰላም ምልክት የሆነው  ዘንባባ ዝንጣፊ የሚታይባቸው፣ አላስፈላጊ የሆኑ የተቋጠሩ ቂሞችና ጥላቻዎች ተወግደው ለውይይትና ለድርድር የሚረዳ ሰላማዊ ድባብ የሚፈጠርበት ዓመት መሆን ይኖርበታል፡፡"}, {"date": " 14 September 2016", "title": "አዲሱ ዓመት ለመንግሥት እውነተኛ የተግባር ዓመት መሆን አለበት!", "text": "አዲሱ ዓመት ተጀምሯል፡፡ ነገር ግን ከአሮጌው ዓመት የተንከባለሉ በርካታ ችግሮች አሉ፡፡ አዲሱ ዓመት ለመንግሥት የተግባር ዓመት መሆን አለበት የሚባለው በአገሪቱ እጅግ በጣም አሳሳቢ የሆኑ ችግሮች ስላሉ ነው፡፡"}, {"date": " 11 September 2016", "title": "አዲሱ ዓመት አዲስ ምዕራፍ ይሁን!", "text": "የተጠናቀቀው 2008 ዓ.ም. የሰቀቀን ዓመት ነበር ቢባል የተጋነነ አይሆንም፡፡ በኦሮሚያና በአማራ ክልሎች በተቀሰቀሱ ሕዝባዊ ተቃውሞዎች ሳቢያ በተፈጠሩ ግጭቶች በመቶዎች የሚቆጠሩ ሞተዋል፣ በርካቶች የአካል ጉዳት ደርሶባቸዋል፣ ከፍተኛ መጠን ያለው የአገሪቱ ንብረት ወድሟል፡፡"}, {"date": " 7 September 2016", "title": "መንግሥት በቁጥጥሩ ሥር ላሉ እስረኞች ኃላፊነትም ተጠያቂነትም አለበት!", "text": "በጥበቃ ሥር ያሉና በፍርድ የታሰሩ ሰዎች ሰብዓዊ ክብራቸውን በሚጠብቁ ሁኔታዎች የመያዝ መብት እንዳላቸው የሚደነግገው የአገሪቱ ሕገ መንግሥት አንቀጽ 21 ነው፡፡"}, {"date": " 22 June 2016", "title": "‹‹ምነው በእንቁላሉ ጊዜ በቀጣሽኝ…?!››", "text": "በዓለማችን በጉጉት ከሚጠበቁ ስፖርታዊ ውድድሮች መካከል የኦሊምፒክ ጨዋታዎች ዋነኛው ነው፡፡ ይህ ውድድር ሊጀመር     44 ቀናት የቀሩት ሲሆን፣ አዘጋጇ አገር ብራዚልም ከመላው ዓለም የሚመጡትን እንግዶቿን ለማስተናገድ የመጨረሻ ሥራዎቿን እያጠናቀቀች ትገኛለች፡፡"}, {"date": " 19 June 2016", "title": "‹‹አለባብሰው ቢያርሱ …››?!", "text": "​​​​​​​የኢትዮጵያ መንግሥት በተለያዩ መድረኮች በተደጋጋሚ ከምንም በላይ ቅድሚያ የሚሰጠው ዴሞክራሲና የሕዝብን ሰብዓዊ ማስጠበቅ መሆኑን አስታውቋል፡፡"}, {"date": " 19 June 2016", "title": "‹‹አለባብሰው ቢያርሱ …››?!", "text": "የኢትዮጵያ መንግሥት በተለያዩ መድረኮች በተደጋጋሚ ከምንም በላይ ቅድሚያ የሚሰጠው ዴሞክራሲና የሕዝብን ሰብዓዊ ማስጠበቅ መሆኑን አስታውቋል፡፡"}, {"date": " 15 June 2016", "title": "የኢትዮጵያና የኤርትራ ጉዳይ ሰላማዊ መፍትሔ ይፈለግለት!", "text": "​​​​​​​የኢትዮጵያና የኤርትራ ጉዳይ ከምንም ጊዜ በላይ ሰላማዊ መፍትሔ ያስፈልገዋል፡፡ ላለፉት 16 ዓመታት ሁለቱ አገሮች መካከል ሰላም እንደሌለ የሚታወቅ ነው፡፡ ይህ ደግሞ በሁለቱ አገሮች ሕዝቦች ላይ ከዚያም አልፎ በአካባቢው ላይ አሉታዊ ተፅዕኖ እንደሚያሳድር ግልጽ ነው፡፡"}, {"date": " 15 June 2016", "title": "የኢትዮጵያና የኤርትራ ጉዳይ ሰላማዊ መፍትሔ ይፈለግለት!", "text": "የኢትዮጵያና የኤርትራ ጉዳይ ከምንም ጊዜ በላይ ሰላማዊ መፍትሔ ያስፈልገዋል፡፡ ላለፉት 16 ዓመታት ሁለቱ አገሮች መካከል ሰላም እንደሌለ የሚታወቅ ነው፡፡"}, {"date": " 12 June 2016", "title": "‹‹ጨው ለራስህ ስትል ጣፍጥ…››", "text": "በአሁኑ ወቅት የኢሕአዴግ ሥራ አስፈጻሚ ኮሚቴ ስብሰባ ተቀምጧል፡፡ ይኼ ስብሰባ በአገሪቷ ላይ ነጥረው የወጡት ችግሮች ዘላቂ መፍትሔ እንዲበጅላቸው መልካም አጋጣሚ ነው፡፡"}, {"date": " 12 June 2016", "title": "‹‹ጨው ለራስህ ስትል ጣፍጥ…››", "text": "በአሁኑ ወቅት የኢሕአዴግ ሥራ አስፈጻሚ ኮሚቴ ስብሰባ ተቀምጧል፡፡ ይኼ ስብሰባ በአገሪቷ ላይ ነጥረው የወጡት ችግሮች ዘላቂ መፍትሔ እንዲበጅላቸው መልካም አጋጣሚ ነው፡፡"}, {"date": " 8 June 2016", "title": "​ከልጅ ልጅ ቢለዩ…?!", "text": "ኢሕአዴግ መራሹ መንግሥት ሥልጣን ከተቆናጠጠ ሩብ ምዕተ ዓመታት የተቆጠሩ ሲሆን፣ በእነዚህ ዓመታት በተለያዩ ጊዜያት በርካታ አስተዳደራዊ ዕርምጃዎች በመንግሥት ሲወሰድ ቆይቷል፡፡"}, {"date": " 5 June 2016", "title": "ዝርክርክነት የአገር በሽታ እየሆነ ነው!", "text": "ዝርክርክነት እየበዛ ነው፡፡ ኃላፊነታቸውን በአግባቡ በማይወጡ ተቋማትና ሹማምንት ምክንያት በየቦታው ስህተቶች በዝተዋል፡፡"}]}