{"news": [{"date": " 3 April 2019", "title": "የፈረሰውን ባለቅርሱን ሕንፃ ወደነበረበት ለመመለስ እንቅስቃሴ ተጀመረ", "text": "በቅርቡ የፌዴራል ቤቶች ኮርፖሬሽን ባመዛኙ ያፈረሰውን በቅርስነት የተመዘገበው የፊታውራሪ ዐምዴ አበራ ካሣ መኖሪያ ቤት ወደ ነበረበት ለመመለስ እንቅስቃሴ ተጀምሯል፡፡"}, {"date": " 3 April 2019", "title": "‹‹ያልተነገረለት የዋርደር ጦርነት››", "text": "‹‹ባትፈልገኝ እፈልግሃለሁ›› መጽሐፍ በእውነተኛ ታሪክ ላይ የተመሠረተ ነው፡፡ በፕሬዚዳንት መሐመድ ዚያድ ባሬ ትመራው የነበረችው ሶማሊያ ‹‹ታላቋ ሶማሊያን›› መገንባት ህልሟን ዕውን ለማድረግ በ1969 ዓ.ም. በኢትዮጵያ ላይ ወራሪ ጦርዋን አዝምታ በምሥራቅና በደቡብ ክፍል የተወሰኑ ቦታዎችን ይዛ ነበር፡፡"}, {"date": " 31 March 2019", "title": "የአዲስ አበባ ዱካ", "text": "‹‹እንጦጦ ላይ ሆኜ አዲስን ሳያት\nባለፈርጥ ኮከብ መስላ አገኘኋት፡፡››\nየዚህ መንቶ ግጥም ደራሲ በእምነት ገብረ አምላክ ናቸው፡፡ ሐያሲው እንዳለው ደራሲው የአዲስ አበባ፣ የሚያውቃት አዲስ አበባ ውበት በድንገት ያነቃው ያነሆለለው ባለቅኔ ነው፡፡"}, {"date": " 31 March 2019", "title": "ዕደ ጥበብን ከወዳደቁ ቁሳቁሶች", "text": "የአካል ማጎልመሻና ብቃት አስተማሪ የሆነው አቶ ግዛቸው ንጉሤ ነዋሪነቱ በአዲስ አበባ ቂርቆስ ክፍለ ከተማ ነው፡፡ ከአካል ማጎልመሻ አስተማሪነቱ ባሻገር በትርፍ ጊዜው ከተለያዩ የወዳደቁ ቁሳቁሶች የዕደ ጥበብ ውጤቶችን በመሥራት ያሳልፋል፡፡ የፈጠራ ሥራዎቹ የሚቀዱት አካባቢንና ወንዞችን ከሚበክሉ እንደ ፌስታል፣ ኃይላንድና የተሰባበሩ ጠርሙሶች በመጠቀም ነው፡፡"}, {"date": " 27 March 2019", "title": "የሚያዝያ 27 የድል በዓል አከባበር ልዩ ትኩረት እንዲሰጠው የአርበኞች ማኅበር ጠየቀ", "text": "ኢትዮጵያ የጣሊያን ፋሺስት ወራሪ ሠራዊትን ድል የመታችበት 78ኛ ዓመት በአገር አቀፍ ደረጃ በመጪው ሚያዝያ ሲከበር ልዩ ትኩረት እንዲሰጠው የጥንታዊት ኢትዮጵያ ጀግኖች አርበኞች ማኅበር ጠይቋል፡፡"}, {"date": " 27 March 2019", "title": "የህዳሴ ግድብ ስምንተኛ ዓመት በታዳጊዎች ኪነ ጥበባት ሊከበር ነው", "text": "የታላቁ የኢትዮጵያ ህዳሴ ግድብ ግንባታ የመሠረተ ድንጋይ የተጣለበት ስምንተኛ ዓመት በኪነ ጥበባዊ ዝግጅቶች እየተከበረ ነው፡፡\nየህዳሴ ግድብ ግንባታ ሕዝባዊ ተሳትፎ ብሔራዊ ምክር ቤት ጽሕፈት ቤት እንዳስታወቀው፣ በዓሉ ከሚከበርባቸው ልዩ ልዩ ሁነቶች አንዱ ‹‹ዓባይን በሕፃናት አንደበት›› በሚል መርሕ ታዳጊዎች ይሳተፉበታል፡፡"}, {"date": " 24 March 2019", "title": "የአፄ ቴዎድሮስ ቁንዳላ በማኅበረ ሥላሴ ገዳም እስከሚቀበር በ‹‹ብሔራዊ ሙዚየም›› ይቆያል", "text": "ለዘጠኝ አሠርታት ግድም በመሳፍንት ተከፋፍላ የነበረችው ኢትዮጵያ አንድነቷን እውን ያደረጉት ዳግማዊ አፄ ቴዎድሮስ ናቸው፡፡\nየዘመናዊ ኢትዮጵያ ታሪክ በ19ኛው ዓመት የተጀመረውም አባ ታጠቅ በሚባለው የፈረስ ስማቸው በሚታወቁት በኚሁ ንጉሠ ነገሥት ዳግማዊ ቴዎድሮስ ዘመን መሆኑ ይወሳል፡፡"}, {"date": " 24 March 2019", "title": "የዳግማዊ አፄ ምኒልክ ቤተ መንግሥት ጥገና ተጓተተ", "text": "እንጦጦ ላይ በ1875 ዓ.ም. የተቋቋመውና በጊዜ ብዛት አርጅቶ ሊፈራርስ የተቃረበው የዳግማዊ አፄ ምኒልክ ቤተ መንግሥት የቀድሞ ቅርፅና ይዘቱን ሳይለቅ የመጠገኑ ሥራ በመጓተቱ ሕንፃው ለበለጠ ጉዳትና አደጋ መጋለጡ ተገለጸ፡፡"}, {"date": " 21 March 2019", "title": "‹‹አትረሱም መቼም . . .››", "text": "የመጋቢት መባቻ ንጋቱ ጨለማ ሆኖ የተቀየረው ወደ ኬንያ መዲና ናይሮቢ ሲያመራ የነበረው የበረራ ቁጥር ኢቲ 302 ቦይንግ 737 ማክስ 8፣ የኢትዮጵያ አየር መንገድ አውሮፕላን በደረሰበት አደጋ ባጭር መቀጨቱና ተሳፋሪዎቹን በኅልፈተ ሕይወት ማሰናበቱን ተከትሎ ነበር፣ ይህን የሐዘን እንጉርጉሮ ከነዜማው የግጥምና የዜማ ባለሙያው ሙሉ ገበየሁ የደረሰው፡፡"}, {"date": " 25 November 2018", "title": "ጥገናው የተቋጨው የቤተ ጎልጎታ ሚካኤል ዘላሊበላ", "text": "ቅዱስ ወንጉሥ ላሊበላ በ12ኛው ክፍለ ዘመን ካነፃቸው ውቅር አብያተ መቅደሶች አንዱ የሆነው የቤተ ጎልጎታ ሚካኤል ጥገናው ተጠናቆ በክብረ በዓሉ ወቅት ኅዳር 12 ቀን 2011 ዓ.ም. በቤተ ማርያም የነበረው ታቦተ ሕጉ ወደ መንበሩ ገብቷል፡፡"}, {"date": " 21 November 2018", "title": "መውሊድ እና ትውፊቱ", "text": "‹‹መንዙማ ምስጋና (ማወደስ) ማለት ነው፡፡ መንዙማ በይዘቱ በዋነኛነት ከሃይማኖታዊ ዝማሬዎች ይመደብ እንጂ በውስጡ የተለያዩ ማኅበራዊና ፖለቲካ መልዕክቶችንም ያቀፈ ነው፡፡"}, {"date": " 18 November 2018", "title": "‹‹ኑና የኢትዮጵያን ውበት ተመልከቱ!››", "text": "የቀድሞው የኢትዮጵያ ቱሪስት ድርጅት ከ1950ዎቹ ጀምሮ ወርቃማው የአገራዊ ሀብት ማስተዋወቂያው ‹‹የአሥራ ሦስት ወራት ጸጋ›› (ሠርቲ መንዝስ ኦቭ ሰንሻይን) የኢትዮጵያ መለያ (መፈክር) ሆኖ ዘመናትን አስቆጥሯል፡፡ ከቅርብ ጊዜ ወዲህም ‹‹ምድረ ቀደምት›› (ላንድ ኦቭ ኦሪጅን) የሚለው መለያው ተክቶታል፡፡"}, {"date": " 14 November 2018", "title": "‹‹ጦማረ መዋቲ›› አዲሱ የግእዝ ልቦለድ", "text": "የግእዝ ሥነ ጽሑፍ በብራና ላይ ተጽፎ መታየት በጀመረበት የአክሱም ግዛተ አፄ (ኢምፓየር) ዘመን ለንባቡ ከበቁት መጻሕፍት መካከል ከግሪክ ቋንቋ የተተረጐመው ፈሳልጎስ ይገኝበታል፡፡"}, {"date": " 11 November 2018", "title": "መሰናክል የበዛበት የፊልሙ ጎራ", "text": "የኢትዮጵያ ፊልም ፌስቲቫል ዘንድሮ ለ13ኛ ጊዜ ሊዘጋጅ ቀናት ብቻ ቀርተውታል፡፡ በተለያዩ የከተማዋ ክፍሎች በልዩ ልዩ ዝግጅቶች ለአንድ ሳምንት የሚቆየው ፌስቲቫሉ ትምህርታዊ መድረኮችና የዓመቱ ምርጥ ፊልም ተለይቶ የሚሸለምበት ነው፡፡"}, {"date": " 11 November 2018", "title": "ሁለተኛው የኦዳ ሽልማት በአምስት ዘርፎች ይካሄዳል", "text": "በኦሮሞ ባህል ትልቅ ቦታ የሚሰጠውን የኦዳ ዛፍን የሽልማቱ ስያሜ ያደረገው የኦዳ  የኪነ ጥበብ ሽልማት በአምስት ዘርፎች እንደሚካሄድ ተገለጸ፡፡\nሽልማቱን ያዘጋጀው በሻቱ ቶለማርያም መልቲሚዲያ በሰጠው መግለጫ እንዳስታወቀው፣ በመጪው ታኅሣሥ ወር የሚካሄደው ሽልማት በ2010 ዓ.ም. በአፋን ኦሮሞ በተሠሩ የኪነ ጥበብ ሥራዎችና በባለሙያዎቻቸው ላይ ያተኩራል፡፡"}, {"date": " 7 November 2018", "title": "በዱላና ጎማ መነሻ", "text": "እንደ ዛሬው ጊዜ ልብ የሚያጠፉ ጌሞች በስልክ ላይ ሳይጫኑ በፊት ጨዋታውን  በጣትህ የሚታዘዘው አሻንጉሊት ሳይሆን ራሳቸው ሕፃናቱ ላይ ታች ብለው ወድቀው ተነስተው ይጫወቱት ነበር፡፡ ፋታ የማይሰጡ የሕፃናት ፊልሞችን ተጎልቶ በመመልከት ፈንታ የጨርቅ ኳስ ሰፍተው እስኪደክማቸው ኳስ ጠልዘው፣ እቃቃ ደርድረው፣ ሌባና ፖሊስ ብለው ከዚያና ከዚህ ከንፈው ያደጉ ብዙ ናቸው፡፡ "}, {"date": " 4 November 2018", "title": "ቅዱስ ሲኖዶስ ግብፅ በዴር ሡልጣን ገዳም እየፈጠረች ላለው ችግር መንግሥት መፍትሔ እንዲያስገኝ ጠየቀ", "text": "ግብፅ በኢየሩሳሌም የኢትዮጵያ ዴር ሡልጣን ገዳም ይዞታ ላይ እየፈጠረች ያለውን አሳሳቢ ችግር መንግሥት አስፈላጊውን መፍትሔ እንዲያስገኝ ቅዱስ ሲኖዶስ ጠየቀ፡፡\nየኢትዮጵያ ኦርቶዶክስ ተዋሕዶ ቤተ ክርስቲያን ቅዱስ ሲኖዶስ ለ11 ቀናት ያካሄደውን ጉባዔ ማጠናቀቁን አስመልክቶ በሰጠው መግለጫ፣ የግብፅ ኮፕቲክ ኦርቶዶክስ በይዞታችን ላይ አግባብነት የሌለው ሥራን የማደናቀፍና በታሪክም ሆነ በማንኛውም የሰነድ መረጃ የሌለው የባለቤትነት ጥያቄ በማንሳት እየተፈጠረ ያለውን አላስፈላጊ ሁከትና ብጥብጥ ማቆም አለባቸው ብሏል፡፡"}, {"date": " 31 October 2018", "title": "‹‹ጦብላሕታ›› - ቀዳሚዋ የኢትዮጵያ ሥነ ጽሑፍ?", "text": "ኢትዮጵያውያን ከራቀው ዘመን አንስቶ በየዓረፍተ ዘመኑ ወደ መካከለኛ ምሥራቅና አውሮፓ ቅዱሳት ሥፍራዎችን ለመሳለም፣ እንዲሁም ለመጎብኘት ይጓዙ እንደነበር ይታወቃል፡፡ በተለይ ወደ ኢየሩሳሌም (እሥራኤል) ሆነ ወደ ሮም (ጣሊያን) በካይሮ (ግብፅ) በኩል የማቅናታቸው ሰበብ ጉዞው በመርከብ በመሆኑ ነው፡፡"}, {"date": " 12 December 2018", "title": "ፊንላንዳዊቷ ድምፃዊት በአዲስ አበባ", "text": "ፊንላንዳዊቷ ድምፃዊትና የዘፈን ግጥም ደራሲ ዮና ዳግመኛ በአዲስ አበባ ሥራዎቿን በአሊያንስ ኢትዮ ፍራንሴዝ ረቡዕ ታኅሣሥ 3 ቀን 2011 ዓ.ም. ምሽት 2 ሰዓት ታቀርባለች፡፡"}, {"date": " 12 December 2018", "title": "‹‹ሪፖርቱ እና ሌሎች››", "text": "‹‹በኮምፒውተር፣ በላፕቶፕ፣ በታብ፣ በሞባይል፣ በየትምና መቼም ለማንበብና ለመቀባበል ይቻል ዘንድ መጻሕፍትን በሲዲ ዳግም ጀባ ብያለሁ፤›› የሚለው ኤልያስ ማሞ ‹‹ሪፖርቱ እና ሌሎች›› በሚል ርዕስ የ23 ወጎች መድበሉን በሲዲ ያሳተመው መሰንበቻውን ነው፡፡"}, {"date": " 12 December 2018", "title": "‹‹የአንኮበሩ ሰው በጄኔቫ››", "text": "‹‹የአንኮበሩ ሰው በጄኔቫ›› የተሰኘውና በአማርኛና በእንግሊዝኛ የተዘጋጀው ግለ ታሪክ እሑድ ታኅሣሥ 7 ቀን 2011 ዓ.ም. በደብረ ብርሃን ዩኒቨርሲቲ ይመረቃል፡፡ ግለ ታሪኩ ከአራት አሠርታት በላይ በጄኔቫ ስዊዘርላንድ"}, {"date": " 12 December 2018", "title": "‹‹ሰውዬው መደመር ወይስ መደናገር››", "text": "በኢትዮጵያ ሴት ጠቅላይ ሚኒስትር ገፀ ባህርይ ፈጥሮ፣ ‹‹የብርሃን ናፍቆት› በሚል ርዕስ በ2001 ዓ.ም. ረዥም ልብ ወለድ ያስነበበው በብዕር ስሙ መሰንበቻውን አቤል እ. ‹‹ሰውዬው›› በሚል ርዕስ አዲስ መጽሐፍ አውጥቷል፡፡"}, {"date": " 12 December 2018", "title": "አዲስ ፎቶ ፌስቲቫል", "text": "ተሸላሚዋ ፎቶ አንሺ ዓይዳ ሙሉነህ በኢትዮጵያ ተወልዳ በልጅነቷ ከቤተሰቦቿ ጋር ወደ የመን አቅንታለች፡፡ ከዚያም ወደ እንግሊዝ፣ ቆጵሮስ፣ ካናዳና አሜሪካ ዘልቃለች፡፡"}, {"date": " 9 December 2018", "title": "አፍሪካዊ አልባሳት በፋሽን ቅኝት", "text": "ፓሪስ፣ ኒውዮርክ፣ ሎንዶን፣ ሎሳንጀለስ፣ ሮም፣ ሚላን፣ ባርሴሎናና በርሊን በፋሽን ኢንዱስትሪው ውስጥ ስማቸው በጉልህ ከተጻፉ ከተሞች ግንባር ቀደሞቹ ናቸው፡፡ የፋሽን መዳረሻ በሆኑት እነዚህ ከተሞች የሚታዩትን ቅንጡና ዘመናዊ አልባሳት መሰረት አድርገው በየዓመቱ ከ80 ቢሊዮን በላይ የሚሆኑ አልባሳት እንደሚዘጋጁ መረጃዎች ያሳያሉ፡፡"}, {"date": " 5 December 2018", "title": "የተቀናጀ ድጋፍ የሚያሻው የቴክኒክና ሙያ ሥልጠና", "text": "የኢትዮጵያ የቴክኒክና ሙያ ትምህርትና ሥልጠና (ቲቪኢቲ) ከተጋረጡበት ልዩ ልዩ ዓይነት ችግሮች ተላቅቆ የበለጠ ውጤታማ እንዲሆን ለማድረግ እየተካሄደ ያለውን እንቅስቃሴ ከልማት አጋሮች ጋር በተለየ መንገድ ማቀናጀት እንደሚያስፈልግ የሳይንስና የከፍተኛ ትምህርት ሚኒስትሯ ሒሩት ወልደማርያም (ዶ/ር) አስታውቀዋል፡፡"}, {"date": " 5 December 2018", "title": "የኢትዮጵያ ሙዚቃ ውዝዋዜ በጂቡቲ ንግድ ትርዒት", "text": "የአፍሪካ ቀንዷ ጅቡቲ እያስተናገደችው ባለው ሁለተኛው ዓለም አቀፍ የንግድ ትርዒት በርካታ አገሮች የተሳተፉበት ሲሆን በትርዒቱን የኢትዮጵያ ብሔራዊ ቴአትር የባህል ቡድን ባህላዊ ሙዚቃና ውዝዋዜውን አቅርቦ አድናቆትን አግኝቷል፡፡"}, {"date": " 28 November 2018", "title": "ለግብርና ሳይንቲስቱ ስሜ ደበላ የተሠራው ዘጋቢ ፊልም", "text": "በግብርና ምርምር ዘርፍ ትልቅ ሚና ካበረከቱት አንዱ የግብርና ሳይንቲስቱ ስሜ ደበላ (ዶ/ር) ናቸው፡፡ ተወዳጅ የሚዲያና ኮሚዩኒኬሽን የኚህን የአገር ባለውለታ ሕይወት ታሪክ ሥራ የሚዘክር የ47 ደቂቃ ዘጋቢ ፊልም አዘጋጅቷል፡፡"}, {"date": " 24 October 2018", "title": "የማሲንቆው አውራ ድምፃዊ ለገሠ አብዲ (1931-2011)", "text": "በኢትዮጵያ ባህላዊ ሙዚቃ ታሪክ በግንባር ቀደምትነት ከሚጠቀሱት የባህል ሙዚቃ መሣሪያ ተጨዋቾች መካከል አንዱ ነው፡፡ ከግማሽ ምዕት ዓመት በላይ የተቆራኛትን ማሲንቆን በኦሮምኛ ዜማ ሲያጫውታት ኅብረተሰቡንም ሲያጫውት ኖሯል፡፡ ከልሂቅ እስከ ደቂቅ ድምጻዊው ለገሠ የለገሰውን የማሲንቆ ጨዋታ ሲደመሙበት ዘመናት ተቆጥረዋል፡፡"}, {"date": " 24 October 2018", "title": "ለቅዱስ ላሊበላ ውቅር አብያተ ክርስቲያናት ጥገና የተገኘው 50 ሚሊዮን ብር ነው", "text": "በቅዱስ ላሊበላ አራት ውቅር አብያተ ክርስቲያናት ላይ የተደቀነውን አደጋ ለመከላከል የአማራ ክልል መስተዳደር ምክር ቤት 30 ሚሊዮን ብር መመደቡን የክልሉ ባህል ቱሪዝም ቢሮ አስታወቀ፡፡"}, {"date": " 21 October 2018", "title": "ነጋሪ በነፃነት የተገለጸበት የጥበብ ማዕድ", "text": "ከካቻምና ወዲህ በጠነከረ መልኩ በአመፅ ስትናፅ የነበረችው ኢትዮጵያ በተለይ ከመንፈቅ ወዲህ ከመጣው ለውጥ ጋር ተያይዘው የመጡ ሰናይና ዕኩይ ነገሮች ለጥበባውያኑ ሥራዎች መሠረት ሆነዋል፡፡ ጆሯቸው ያገሪቱን ትርታ በንቃት ማዳመጥ ብቻ አይደለም፤ ወቅታዊ ጉዳዮችን እያጠኑ ከታሪክ ዐውድ ጋር በጊዜ መነጽር አስተሳስረውታል፡፡"}, {"date": " 17 October 2018", "title": "አገራዊው ሰንደቅ ዓላማ", "text": "«በባንዲራ!! በባንዲራ!! በባንዲራችን!! በሕግ ቁም ብዬሃለሁ!!» ትለዋለች፤ እየተከተለች፡፡ አዲስ አበባ ውስጥ፣ ወደ ቀጨኔ መድኃኔዓለም በሚወስደው መንገድ፣ ድልድዩ አጠገብ፣ ከአባ ሀብቴ ቤት አጠገብ ነው፡፡ ሴትየዋ ጠላ ሻጭ ናት፡፡ ሰውዬው እግረ መንገዱን ሲያልፍ ጠላ ሊጠጣ ይገባና ሳይከፍል ይወጣል፡፡"}, {"date": " 14 October 2018", "title": "ዩኒቨርሲቲዎች ትኩረት እየሰጡት የመጣው የግዕዝ ትምህርት", "text": "‹‹የግዕዝ ዕውቀት ለኢትዮጵያውያን ዘርፈ ብዙ ጠቀሜታ ያለው ቢሆንም፣ እስከ ቅርብ ጊዜ ድረስ ጠቀሜታው በመንግሥትና በኅብረተሰቡ ዘንድ ግንዛቤ ሳያገኝ ቆይቷል፡፡ እያንዳንዱን የግዕዝ ዕውቀት ጠቀሜታ ቢዘረዝሩት መጽሐፍ ስለሚወጣው በደምሳሳው የኢትዮጵያ ታሪክ፣ ባህል፣ ሃይማኖት፣ ሥነ ምግባር፣ ሕግ፣ ነገረ ሥራይ፣ ፍልስፍና፣ ሥነ ፈለክ፣ ቅኔ፣ ዜማ፣ ሙዚቃ፣ ሥነ ጽሑፍ፣ ሥነ ጥበብና ኪነ ጥበብ በአጠቃላይ ኢትዮጵያዊ አመለካከትና ሥነ ልቦና የተላለፈለው በግዕዝ ቋንቋ መሆኑን ማስታወስ ግን ተገቢ ነው፡፡››"}, {"date": " 14 October 2018", "title": "ከየም ትውፊቶች", "text": "በደቡብ ክልል ከሚገኙት ልዩ ወረዳዎች አንዱ የም ነው። ወረዳው ረዥም የዝናብ ወር የሚሸፍነው ከሰኔ እስከ መስከረም ሲሆን፣ አጭሩ የዝናብ ወር (በልግ) ደግሞ በየካቲትና በሚያዝያ ነው። መፀው ወቅቱ ‹‹ማር›› ሲባል፣ ክረምቱ ‹‹መሄር›› ይባላል። ከወቅቱ ለውጥ ጋር ተያይዘው የሚመጡ ባህላዊ በዓላትም በብሔረሰቡ ይገኛሉ። ከእነዚህም አንዱ ሄቦ ነው።"}, {"date": " 10 October 2018", "title": "ፋሽን አዲሱ የአካል ጉዳተኞች መንገድ", "text": "ኢትዮጵያውያንና ከተለያዩ የዓለም ክፍሎች የተወጣጡ እንግዶች ሽክ ብለው የተገኙበት ዝግጅት ነው፡፡ በባህላዊና በዘመናዊ መንገድ የተቃኙ ጌጣ ጌጦችና አልባሳት በአንደኛው ግድም ይሸጣሉ፡፡ ዋጋቸውን ከቻሉ በዶላር ካልቻሉ ደግሞ በብር ምንዛሪ መክፈል ይችላሉ፡፡"}, {"date": " 7 October 2018", "title": "መስከረም 26 ከክረምት ወደ መፀው", "text": "‹‹የክረምቱን ዶፍና ጨለማ ያሸጋገረን አምላክ ይመስገን፤ ኢሬቻ የፀደይ በረከት የምንቋደስበት…›› በማለት ባለፈው ሳምንት ለተከበረው የኢሬቻ የምስጋና በዓል የመልካም ምኞት መልዕክት ያስተላለፉት ጠቅላይ ሚኒስትር ዓብይ አህመድ (ዶ/ር) ናቸው፡፡"}, {"date": " 7 October 2018", "title": "በጥንታዊ ጽሑፎች ላይ የሚመክረው ዓለም አቀፍ ጉባዔ", "text": "ኢትዮጵያ በመንግሥታቱ ድርጅት የባህል ተቋም ዩኔስኮ ይሁንታ አግኝተው በዓለም ቅርስነት ካስመዘገበቻቸው የማይዳሰሱና የሚዳሰሱ ሀብቶች በተጨማሪ ከጥንታዊ የሥነ ጽሑፍና የሥነ ጽሕፈት ሀብቷ የሚቀዱ የብራና መጻሕፍትም አሉበት፡፡"}, {"date": " 6 January 2019", "title": "ገና እና ትውፊቱ", "text": "በየዓመቱ ከሚከበሩት በዓላት አንዱ የእግዚእ ኢየሱስ ክርስቶስ የገና (ልደት) በዓል ነው፡፡ የዘንድሮው በዓል የ2011ኛው ዓመቱ ነው፡፡ ሰኞ፣ ታኅሣሥ 29 ቀን 2011 ዓ.ም. የገና በዓል በኢትዮጵያ፣ ኤርትራ፣ ግብፅ እና በመካከለኛው ምሥራቅና በምሥራቅ አውሮፓ ባሉት ኦርቶዶክሳውያን አገሮች በነሩሲያም ይከበራል፡፡ "}, {"date": " 6 January 2019", "title": "‹‹ቀንና ቃል››", "text": "‹‹ቅኝ ገዥዎች አፍሪካን ለመቀራመት ሲሉ በከፋፈሉልን መስመር ተለያየን እንጂ አብዛኞቹ የአፍሪካ ሕዝቦች ከአገሮች የፖለቲካ ድንበር የተሻገረ ኅብረትና አንድነት አላቸው፡፡ . . .ሕዝቦች በመካከላቸው ካለው ጥቃቅን ልዩነቶች ይልቅ አንድነታቸው ላይ ሲያተኩሩ እንደ ኦርዮን ነገሥታት ሺሕ ዘመናትን ተሻግረው ያበራሉ፣ በአንፃሩ ልዩነታቸው ሲያቀነቅኑ ግን ይፈረካከሳሉ፡፡"}, {"date": " 2 January 2019", "title": "የቅርስ ባለአደራው", "text": "ቅርሶችን ለመታደግ ከፍተኛ ፍላጎት ያደረባቸው ሁለት የአንጋፋና የወጣት የቅርስ ተሟጋች ቡድኖች በአንድ ላይ በመቀናጀት ነበር የኢትዮጵያ ቅርስ ባለአደራ ማኅበርን (ኢቅባማ) በሚያዝያ 1984 የመሠረቱት፡፡"}, {"date": " 30 December 2018", "title": "የግልግል ሥርዓት በ‹‹ኮቱ ዱፌ››", "text": "ከወር በፊት የኅትመት ብርሃን ያየው የውብሸት ጌታሁን (ኮሎላ ደ.) ‹‹ኮቱ - ዱፌ›› የተሰኘው መጽሐፍ ባለፈው ሳምንት መግቢያ ላይ በብሔራዊ ቤተ መጻሕፍትና ቤተ መዛግብት ኤጀንሲ (ወመዘክር)  ተመርቋል።"}, {"date": " 26 December 2018", "title": "‹‹የኛ›› በአዲስ ፊት", "text": "ከአምስት ዓመታት በፊት የተመሠረተው ‹‹የኛ›› በወጣቶች ላይ ትኩረት አድርጎ የሚሠራና በገርል ኢፌክት የሚደገፍ ፕሮግራም ነው፡፡ ኢትዮጵያውያን ታዳጊ ሴቶች የሚያጋጥሟቸውን ውስብስብ ጉዳዮች የሚዳስሱና መፍትሔ ጠቋሚ ሐሳቦች በቶክ ሾው፣ ልዩ የቲቪ ፕሮግራሞች፣ ዲጂታል ቻናል፣ በሙዚቃ፣ በሬዲዮ ፕሮግራሞችና በመሳሰሉት መንገዶች በማቅረብ የግንዛቤ ማስጨበጫ ሥራዎችን ይሠራል፡፡"}, {"date": " 23 December 2018", "title": "የአገር አውራ ስንብት", "text": "‹‹ሥርዓቶች ቢለዋወጡ ፖለቲካ ፓርቲዎች በሥልጣን ላይ ቢቀያየሩ መሪ ቢመጣ ቢሄድ ይህ ሁሉ ኃላፊ እንደሆነ ሥርዓትና አገር የተለያዩ እንደሆኑ መተኪያ የሌላት አገር ግን ትናንትና ዛሬ ነገ እንደምትኖር ቀጣይነት እንዳላት በዚህ ላይ መቀለድ እንደማይቻል ይህንንም ርዕሰ ብሔር ሆነው ለ12 ዓመታት ባገለገሉበት ወቅት በንግግራቸው፣ በሁኔታቸው በአስተሳሰባቸው አሳይተዋል፡፡››"}, {"date": " 19 December 2018", "title": "ኢትዮጵያ ተኮሩ የከፍተኛ ጥናት ትምህርት ቤት", "text": "‹‹በ17ኛው መቶ ዓመት አጋማሽ የኢትዮጵያ ጥናት በአውሮፓ ካስጀመረው ከሂዮብ ሉዶልፍ ጀምሮ እስከ ቅርብ ጊዜ ድረስ፣ የኢትዮጵያ ጥናት በአውሮፓውያንና በአሜሪካውያን ተመራማሪዎች ተፅዕኖ ሥር ቆይቷል፡፡ ምንም እንኳ የሂዮብ ሉዶልፍ መምህር የቤተ አምሃራው አባ ጎርጎሪዮስ የነበሩ ቢሆንም፣ እስከ ዛሬ ድረስ የኢትዮጵያ ጥናት አባት እየተባለ ዘወትር የሚወሳው ሂዮብ ሉዶልፍ ብቻ ነው፤›› የሚለው ቅድስት ሥላሴ ዩኒቨርሲቲ ነው፡፡"}, {"date": " 16 December 2018", "title": "ጃፓን የራስ መኰንን አዳራሽን ለማደስ ከሁለት ሚሊዮን ብር በላይ ዕርዳታ አደረገች", "text": "በኢትዮጵያ የጃፓን ኤምባሲ በአዲስ አበባ ዩኒቨርሲቲ ውስጥ የሚገኘውን የራስ መኰንን አዳራሽ ለማደስ የ85 ሺሕ 679 ዶላር (2,403,500 ብር) ዕርዳታ አደረገ፡፡"}, {"date": " 16 December 2018", "title": "ለብሔራዊ ቤተ መጻሕፍት የተላለፉት ጥንታዊ ብራናዎች", "text": "ኢትዮጵያ የዓለም ቅርስ ከሆኑት እነዚህ ጥንታውያን መጻሕፍት ባሻገር  የበርካታ የሥነ ጽሑፍ ቅርሶች ባለቤት ናት፡፡ ኦርቶዶክስ ተዋሕዶ ቤተ ክርስቲያን፣ ካቶሊካዊት ቤተ ክርስቲያን፣ መስጊዶችና ሌሎችም ተቋሞች የቅርሶቹ ቀዳሚ መገኛ ሥፍራ ናቸው፡፡"}, {"date": " 17 March 2019", "title": "በዘንድሮው የጉማ ሽልማት ፕሮፌሰር ኃይሌ ገሪማ ይሸለማሉ", "text": "ለስድስተኛ ጊዜ በሚቀጥለው ሳምንት በሚካሄደው የጉማ ፊልም ሽልማት ስመ ጥሩ የፊልም ባለሙያ ኃይሌ ገሪማ (ፕሮፌሰር) የሕይወት ዘመን ተሸላሚ ሆነው ተመርጠዋል፡፡\nየሽልማት ተቋሙ ኢትዮፊልም እንዳስታወቀው፣ ማክሰኞ መጋቢት 17 ቀን 2011 ዓ.ም. በኢትዮጵያ ብሔራዊ ቴአትር ቤት በሚካሄደው መርሐ ግብር በ18 ምድቦች ከቀረቡ 90 ዕጩዎች አሸናፊዎቹ ይፋ ይሆናሉ፡፡"}, {"date": " 13 March 2019", "title": "‹‹ቦሬሳው ካሣ››", "text": "‹‹የኢትዮጵያ ልጅ ሆይ፣ ልክ አድርገህ ተመልከት፡፡ ኢትዮጵያ የተባለችው አንደኛ እናትህ ናት፡፡ ሁለተኛ ክብርህ ናት፡፡ ሦስተኛም ሚስትህ ናት፡፡ አራተኛም ልጅህ ናት፡፡ አምስተኛም መቃብርህ ናት፡፡ እንግዲህ የእናት ፍቅር፣ የዘመድ ክብር፣ የሚስት ደግነት፣ የልጅ ደስታ፣ የመቃብር ከባቲነት እንደዚህ መሆኑን አውቀህ ተነሳ፡፡››"}, {"date": " 12 March 2019", "title": "የካራማራ - ጅግጅጋ ድል 41ኛ ዓመት", "text": "ዞሲማስ ሚካኤል ከሚኖርበት የአዲስ አበባ ከተማ ከፍተኛ 15 ቀበሌ 28 አዳራሽ የካቲት 26 ቀን 1970 ዓ.ም. በዕለተ እሑድ ምሽት ለወጣቶች የሚሰጠውን የፖለቲካ ንቃት (ትምህርት) እየተከታተለ ነበር፡፡ አዳራሹ ሙሉ ነው፡፡ ድንገት ውይይቱ ተቋረጠ፡፡ በቀበሌው ነዋሪ የሆነው ወጣቱ ተዋናይና የፕሮግራም አስተዋዋቂ በኋላ መቶ አለቃ፣ አሁን የማስታወቂያ ባለሙያ ብንያም በቀለ፣ ‹‹የምሥራች አለኝ›› እያለ ከመድረክ ላይ ወጣ፡፡"}, {"date": " 10 March 2019", "title": "ከሸዋ እስከ ዓድዋ ወደ ገቢ ምንጭነት ያልተሸጋገሩ የቱሪዝም መዳረሻዎች", "text": "የመላው ጥቁር ሕዝቦች የነፃነትና እምቢ ባይነት ምልክት ተደርጎ የሚወሰደው የዓድዋ ድል የተፈጸመው ከ123 ዓመታት በፊት ነበር፡፡ በወቅቱ የጣሊያን ጦር ብዙም አልሠለጠነችም የሚላት ኢትዮጵያን በመውረር የቅኝ ግዛቱ አካል ለማድረግ ሲያልም በቀላሉ እንደሚያሸንፍና አገሪቱንም ለማስተዳደር ብዙም እንደማያስቸግረው በማሰብ ነበር፡፡"}, {"date": " 6 March 2019", "title": "ከያኒው የጥበብ ቤተ መዘክር ጌታቸው ደባልቄ (1928 - 2011)", "text": "በኢትዮጵያ በ1950ዎቹና በ60ዎቹ መጀመርያ በኪነ ጥበባት ዘርፍ እንደ ወርቃማ  ዘመንነት ይጠቀሳል፡፡ በቴአትር፣ በሙዚቃ፣ በሥነ ጽሑፍ፣ በሥዕል፣ ወዘተ ላቅ ያሉ ጠቢባንና ከያንያን፣ ደራስያን መፈጠራቸው ይወሳል፡፡"}, {"date": " 6 March 2019", "title": "‹‹እሪ በከንቱ››", "text": "‹‹ያበጀሁትን ሻማ\nጠልፈውት በጨለማ\nቁጭ ብያለሁ ከጥጌ\nቁጭት እንኳን ተነፍጌ››"}, {"date": " 6 March 2019", "title": "የዳግማዊ  አፄ ምኒልክና የእቴጌ ጣይቱን ታሪክ በሲዲ", "text": "የዓድዋ ድል በዓል 123ኛ ዓመት ምክንያት በማድረግ፣ የዳግማዊ  አፄ ምኒልክና የእቴጌ ጣይቱን ታሪክ በሁለት ሲዲ ማሳተሙን ተወዳጅ ሚድያና ኮሙዩኒኬሽን አስታውቋል፡፡ የታሪክ መምህራንን ትንታኔ በ50 ደቂቃ ይዞ የታተመው ሲዲ የራሱ ሳውንድ ትራክ ያለው መሆኑን አዘጋጁ ዕዝራ እጅጉ ገልጿል፡፡"}, {"date": " 6 March 2019", "title": "‹‹የጨለማው መጋረጃ ሲቀደድ››", "text": "‹‹ቀጣዩ ትውልድ የመደመርን ሥርዓት፣ የይቅርታን እና የፍቅርን ባህል ጠንቅቆ እንዲያውቅና በተግባር ላይ እንዲያውለው፣ ኢትዮጵያዊነትን እንዲለማመድ ማድረግ ነው፤›› የሚል ዓላማ መሰነቁን የሚገልጸው መሰንበቻውን የኅትመት ብርሃን ያየው የሣህሉ አድማሱ የጨለማው መጋረጃ ሲቀደድ መጽሐፍ ነው፡፡"}, {"date": " 3 March 2019", "title": "ንዋይ ያንበረከከው የፊልም ኢንዱስትሪ", "text": "እስከ አሥራ ዘጠነኛው ክፍል ዘመን ድረስ ኢትዮጵያ በተለያዩ ስመጥር የአካባቢ ነገሥታት የምትተዳደር አገር ነበረች፡፡ በዘመኑ ገናና ከነበሩ ነገሥታት መካከል የከፋው ጋኪ ሴሮቾ፣ የጅማው ንጉሥ አባጅፋር፣ የወላይታው ንጉሥ ካዎ ጦና በነበራቸው ጠንካራ አገዛዝ ታዋቂዎች ናቸው፡፡"}, {"date": " 3 March 2019", "title": "የሀገር ፍቅር ቴአትር ከሕዝብ በሚገኝ መዋጮ ሕንፃ ሊገነባ አቅዷል", "text": "የሀገር ፍቅር ቴአትር ‹‹ትናንት፣ ዛሬ፣ ነገ›› በሚል መሪ ቃል በታሪካዊ ግቢው ከሕዝብና ከመንግሥት በሚገኝ መዋጮ ሕንፃ ሊገነባ ማቀዱን አስታውቋል፡፡ 84 ዓመታትን ያስቆጠረው ቴአትር ቤቱ፣ ነሐሴ 9 ቀን 2010 ዓ.ም. የባለ ይዞታ ካርታ ባለቤት መሆኑን የቴአትር ቤቱ የሰው ኃይል አስተዳደር ኃላፊ አቶ መምህር ጫሞ ገልጸዋል፡፡"}, {"date": " 27 February 2019", "title": "የዓድዋ ድል ፈተናዎችና መልካም አጋጣሚዎች", "text": "‹‹እኛ ግን እንኳን ለእልፍና ለሁለት እልፍ ሰው የጣሊያን አገር ሰው ሁሉ ቢመጣ የጣሊያን ጥገኝነት ይቀበላሉ ብለህ አትጠራጠር!››\nይኼ ኃይለ ቃል የኢትዮጵያ ንጉሠ ነገሥት የነበሩት ዳግማዊ አፄ ምኒልክ አውሮፓ ለነበረው ለሙሴ ኢልግ ነሐሴ 23 ቀን 1887 ዓ.ም. ከጻፉት ደብዳቤ ውስጥ የተገኘና ጳውሎስ ኞኞ አጤ ምኒልክ በሚል ርዕስ ካሳተሙት መጽሐፍ የተገኘ ነው፡፡"}, {"date": " 24 February 2019", "title": "የቅድመ ሰው ዘሯ ሉሲን ለኢትዮጵያ ሰላምና ፍቅር", "text": "‹‹ኢትዮጵያዊነት የከበረ ማንነታችን መገለጫ፣ የጀግንነታችን ከፍታና የአንድነታችን ምልክት ነው፤ የሚያምርብን ፍቅርና አብሮነታችን ነው ኢትዮጵያውያን የተሳሰሩና በታሪክ የተቆራኙ ናቸው…››\nይህን ኃይለ ቃል ያስተጋቡት የሕዝብ ተወካዮች ምክር ቤት አፈ ጉባዔ ታገሰ ጫፎ ‹‹ጉዞ ሉሲ ለሰላምና ለፍቅር›› የተሰኘው ፕሮጀክትን የካቲት 14 ቀን 2011 ዓ.ም. የሉሲን ቅሪተ አካል ወደ አፋር ስትሸኝ በፓርላማቸው ካሰሙት ዲስኩር የተወሰደ ነው፡፡"}, {"date": " 24 February 2019", "title": "ቀጣዩን የከተሞች ፎረም አሶሳ ታዘጋጃለች", "text": "ዘጠነኛውን የኢትዮጵያ ከተሞች ፎረም የቤኒሻንጉል ጉሙዝ ክልል አሶሳ ከተማ እንድታስተናግድ በጅግጅጋ ከተማ በተደረገው ውድድር ተመርጣለች። ከሰባት ክልሎች ከቀረቡ 12 ከተሞች መካከል በተደረገ ውድድር አሶሳ ብልጫውን ያገኘችው ከመጨረሻ ዙር ተወዳዳሪዎች ወላይታ ሶዶና ጅማ ከተሞችን በመቅደም ነው። አሶሳ ለ2013 ዓ.ም. አዘጋጅነት  ለመመረጥ የቻለችው የቀረበውን የውድድር መስፈርት በማሟላቷ ነው፡፡"}, {"date": " 20 February 2019", "title": "የሰማዕታቱ ቀን", "text": "ከሰማንያ ሁለት ዓመታት በፊት ፋሺስት ጣሊያን በአዲስ አበባ ከተማ የፈጃቸውና ሰማዕትነት የተቀበሉት ኢትዮጵያውያን መታሰቢያ ማክሰኞ የካቲት 12 ቀን 2011 ዓ.ም. በስድስት ኪሎ የሰማዕታት ሐውልት ተዘክሯል፡፡ የሰማዕታቱ ዕለት በመንበረ ጸባዖት ቅድስት ሥላሴ ካቴድራልም በጸሎተ ፍትሐት የታሰበው በቀዳማዊ ኃይለ ሥላሴ (1923-1967) አማካይነት በ1934 ዓ.ም. በካቴድራሉ አፀድ ውስጥ በተተከለው የሰማዕታቱ አፅሞች ማረፊያ ነው፡፡"}, {"date": " 17 February 2019", "title": "የዓድዋ ዝክረ ሳምንት", "text": "123ኛው ክብረ ዓድዋ ድግስ (ፌስቲቫል) በተለያዩ ዝግጅቶች ሊዘከር ነው፡፡ በክብረ በዓሉም ከሆሊውድ የመጡ ሦስት የተመረጡ አጫጭር ፊልሞችን ጨምሮ ስድስት ዋና ዋና ዝግጅቶች ይኖራሉ ተብሏል፡፡"}, {"date": " 17 February 2019", "title": "ምን የት?", "text": "ምን፡- ሁለተኛው ዙር ቃልና ቀለም የኪነ ጥበብ ዝግጅት\nየት:- ዋቢ ሸበሌ ሆቴል"}, {"date": " 17 February 2019", "title": "የአዊይ ብሔረሰብ ፈረስ ጉግስ በዓል", "text": "በየዓመቱ በደማቅ ሁኔታ በጥር ወር የሚካሄደው የፈረስ ጉግስ ሽምጥ ግልቢያ ዘንድሮም የካቲት 3 እና 4 ቀን 2011 ዓ.ም. በደማቅ ሁኔታ በእንጅባራ ከተማ ተከብሯል፡፡"}, {"date": " 13 February 2019", "title": "በታሪካዊ ቀናቸው ዕውን የሆነው የቀዳማዊ ኃይለ ሥላሴ ኪነ ቅርፅ", "text": "በመጨረሻም ዕውን ሆነ፡፡ የቀዳማዊ ኃይለ ሥላሴ (ቀኃሥ) ሐውልት በአፍሪካ ኅብረት ጠቅላይ ጽሕፈት ግቢ ቆመ፤ በታሪካዊቷ የካቲት 3 ቀን 2011 ዓ.ም.፡፡ ተፍጻሜተ ዘውዳዊ መንግሥት ቀዳማዊ አፄ ኃይለ ሥላሴ በንጉሠ ነገሥትነት ከ1923 እስከ 1967 ዓ.ም. በወታደራዊ ደርግ እስከ ተገለበጡ ድረስ ኢትዮጵያን ገዝተዋል፡፡"}, {"date": " 6 February 2019", "title": "ያልተመለሰው የዴር ሡልጣን የኢትዮጵያ ገዳም የባለቤትነት ጥያቄ", "text": "በቅድስት አገር በኢየሩሳሌም ከተማ በሚገኘው የዴር ሡልጣን ገዳም ውስጥ ኢትዮጵያውያን ከአራተኛው መቶ ክፍለ ዘመን ጀምሮ ይኖሩ እንደነበር ዓለም አቀፍ መረጃዎች ማመልከታቸውን በአዲስ አበባ ዩኒቨርሲቲ የኢትዮጵያ ቋንቋዎችና ባህሎች አካዴሚ የፊኖሎጂ ማዕከል ኃላፊና የኢትዮጵያ ሥነ ጽሑፍ ተመራማሪ አስታወቁ፡፡"}, {"date": " 3 February 2019", "title": "‹‹ኢትዮሮፒያንስ ማን ናቸው?››", "text": "‹የጋራ ግንዛቤ በሌለበት ሀገር ወይም አህጉር ውስጥ እውነተኛ የኢኮኖሚና የፖለቲካ ነፃነት መጎናጸፍ ዘበት ነው። ብሔራዊ መግባባት ላይ መድረስ የሚቻለው የጋራ ግንዛቤ ሲኖር ብቻ ነው።"}, {"date": " 30 January 2019", "title": "የመጀመርያው አፈ ጉባዔ ዳዊት ዮሐንስ (1948- 2011)", "text": "የኢትዮጵያ ፌዴራላዊ ዴሞክራሲያዊ ሪፐብሊክ ከሃያ ሦስት ዓመታት በፊት ዕውን ሲሆን የመጀመርያው የሕዝብ ተወካዮች ምክር ቤት አፈ ጉባዔ በመሆን የተመረጡት አቶ ዳዊት ዮሐንስ ነበሩ፡፡"}, {"date": " 30 January 2019", "title": "የደርግ ባለሥልጣን ሻምበል ለገሠ አስፋው (1935 - 2011)", "text": "​​​​​​​የየካቲት 1966 ዓ.ም. አብዮት ፍንዳታ ተከትሎ የተቋቋመው የጦር ኃይሎች፣ የፖሊስ ሠራዊትና የብሔራዊ ጦር አስተባባሪ ኮሚቴ ‹‹120›› መሥራች አባላት መካከል አንዱ ነበሩ፡፡"}, {"date": " 27 January 2019", "title": "ዶጋሊ እና የኢትዮጵያ ነፀብራቅ", "text": "‹‹ከሮማውያን ቅርሶች መካከል ትልቅ ቦታ የሚሰጠው የትኛው ነው?›› ተብለህ ብትጠየቅ፣ ‹‹በአሁኑ ጊዜ ሮም ውስጥ ፍርስራሹ የሚታየው ኮሎሲየም ነው፤›› በማለት ትመልሳለህ? ረዥም ዘመን ያስቆጠሩትን አሊያም ደግሞ በሰው ልጅ ታሪክ ላይ ከፍተኛ ተፅዕኖ ያሳደሩትን የሮማውያን ግንባታዎች ግምት ውስጥ የምናስገባ ከሆነ፣ የሮማውያንን መንገዶች መዘንጋት አይኖርብንም?›› የሚለው ጥያቄያዊ ሐተታ የሠፈረው ከአንድ የባሕር ማዶ የጉዞ ድርሳን ላይ ነው፡፡"}, {"date": " 23 January 2019", "title": "‹‹የሰዎችን መፈናቀልና ሞት ልናቆም ይገባል›› ብፁዕ ወቅዱስ አቡነ ማትያስ ርዕሰ ሊቃነ ጳጳሳት ወፓትርያርክ ዘኢትዮጵያ", "text": "‹‹ወንዝና ተራራ ሰው ሊጠቀምባቸው እንጂ ሊለያይባቸው አልተፈጠሩም. . . በኃጢአት ምክንያት በተፈጠረው የነገድ፤ የጎሳ እና የብሔር ልዩነት ምክንያት በመለያየት እንዳንጎዳ መጠንቀቅ ያስፈልጋል። አንተ የዚህ አገር ነህ አንተ የዚያ ተባብለን ውጣ አንተ ግባ የምንባባልበት ሁኔታ ከየት መጣ? የነበረው የመከባበር ባህላችንስ ከየት ጠፋ? የቆየ የመተሳሰብ ባህላችን የተወደደ ነውና ልናከብረው ይገባል፡፡››"}, {"date": " 20 January 2019", "title": "ኤጲፋንያ - የጥምቀት ክብረ በዓል", "text": "የጥምቀት በዓልን (ኤጲፋንያ) ልደት በተከበረ በ12ኛው ቀን በምሥራቅም በምዕራብም ያሉ የኦርቶዶክስና ካቶሊክ ክርስቲያኖች ያከብሩታል፡፡ የተወሰኑ ኦርቶዶክሳዊ አገሮች ኢትዮጵያን ጨምሮ ጥር 11 ቀን (በጁሊያን ቀመር ጃንዋሪ 6) ሲያከብሩ ግሪጎሪያን ካላንደርን የሚከተሉት ‹‹ጃንዋሪ 6›› ብለው ያከበሩት ከ13 ቀናት በፊት ነው፡፡ "}, {"date": " 16 January 2019", "title": "የአሐዳዊት ኢትዮጵያን በር የከፈቱት ንጉሠ ነገሥት", "text": "ዳግማዊ አፄ ቴዎድሮስ በኢትዮጵያ ታሪክ በዋናነት የሚያስጠቅሳቸው ለዘጠኝ አሠርታት ግድም የቆየውን ዘመነ መሳፍንትን ያስፈጸሙና የአሐዳዊት ኢትዮጵያ ጅማሬ መሆናቸው እንደሆነ ይወሳል፡፡   "}, {"date": " 13 January 2019", "title": "የባህል ልውውጡ የቶኪዮ የባህል ኦሊምፒያድ ይደርስ ይሆን?", "text": "የኢትዮጵያ የባህል ፖሊሲ የአገሪቱን ባህል ለተቀረው ዓለም በስፋት ለማስተዋወቅ የሚያስችሉ በባህል እኩልነትና የጋራ ጠቀሜታ ላይ የተመሠረቱ ጠንካራ አገራዊ፣ አኅጉራዊና ዓለም አቀፋዊ ግንኙነቶች መፍጠር እንደሚገባ ያመለክታል፡፡"}, {"date": " 12 September 2018", "title": "የፀሐይና የጨረቃ የዓመት መባቻ የገጠመበት መስከረም 1", "text": "ዘመን ከሚሞሸርባት ዓመት ወደሚቀመርባት ወደኛዋ እንቁጣጣሽ ወደ አደይዋ ንስናሽ ተብሎ በመደበኛው ፀሐያዊው የኢትዮጵያ አቆጣጠር መሠረት መስከረም 1 ቀን 2011 ዓ.ም. (የቁጥር ድርደራውም በተመሳሳይ 1111 ሆኗል) አዲሱ ዓመት ገብቶ ሁለተኛው ቀን ላይ እንገኛለን፡፡"}, {"date": " 9 September 2018", "title": "መስከረም የወራቱ ጌታ", "text": "‹‹ኢዮሃ አበባዬ . . . መስከረም ጠባዬ›› ዘመን በተሞሸረ ዓመት በተቀመረ ቁጥር ሰው መልካም ምኞት የሚለዋወጥበት ሐረግ ነው፡፡ ድምፃውያንም ያቀነቅኑታል፡፡ እንግዲህ ኃያሉ ክረምት ሊያበቃ፣ መሰስ እያለ ወጥቶ ለከርሞ ሊመለስ ከመስቀል በዓል በኋላ አንድ ሳምንት (መስከረም 25 ቀን 2011 ዓ.ም.) ቢቀረው ነው፡፡"}, {"date": " 5 September 2018", "title": "የጳጉሜን ነገር", "text": "ዛሬ ያመቱ፣ የ2010 ዓ.ም. 360ኛ ቀን ነው፡፡ ዓመቱ ሊያበቃ፣ ዘመኑ ሊካተት አሮጌ ሆኖ ሊያልፍና ዓምና የሚለውን ካባ ለመደረብ አምስት ቀናት ቀርቶታል፡፡\nጳጉሜን ከነሐሴ ወር መጨረሻ አዲስ ዓመት ከጀመረበት መስከረም አስቀድመው የሚገኙ ዕለታትን የያዘች ናት፡፡ ጳጉሜን ቃሉ ‹‹ሄፓጎሜኔ›› ከሚለው የግሪክ ቃል የተገኘና ተጨማሪ የሚል ፍች አለው፡፡ ትርፍ የሚል ትርጉምም የሚሰጠው ጊዜ አለ፡፡"}, {"date": " 5 September 2018", "title": "በቋንቋና ባህል ላይ ያተኮሩት አዲሶቹ ጥናቶች", "text": "በቋንቋና የጋራ ባህል እሴቶች ዙሪያ ከባለድርሻ አካላት ባለሙያዎች ጋር የተካሄዱ ጥናቶች ስብስብን የባህልና ቱሪዝም ሚኒስቴር ለኅትመት አብቅቷል፡፡ የመጻሕፍቱን ማስተዋወቂያና ምረቃ ሰሞኑን በኢትዮጵያ ብሔራዊ ቤተ መዛግብትና ቤተ መጻሕፍት ኤጀንሲ አዳራሽ ተካሂዷል፡፡"}, {"date": " 2 September 2018", "title": "የኢትዮጵያ ጥናት በአውሮፓ የተወጠነበት የሐበሻው ደብረ እስጢፋኖስ", "text": "ኢትዮጵያውያን ቅዱሳት ሥፍራዎችን ለመሳለም (ለንግደት) እጅግ ከራቀው የጥንት ዘመን ጀምሮ በየዓረፍተ ዘመኑ ወደ ኢየሩሳሌም ይጓዙ እንደነበር ይወሳል፡፡ እንደዚሁም ተሳላሚዎች ወደ ሮም መምጣት የጀመሩት እ.ኤ.አ. በ1351 መሆኑን ስለ ሰብአ ሰገል በሚናገረው መጽሐፍ ተጠቅሶ ይገኛል፡፡"}, {"date": " 29 August 2018", "title": "ኦኒ ኒስካነን ከሮሱንዳ እስከ ጃንሆይ ሜዳ", "text": "‹‹አበበ ቢቂላ በዚያ ምሽት ሐውልቱን ቀና ብሎ ሲመለከት ደሙ ፈላ:: ሐውልቱ በጨለማው መሀል እንደ ጆቢራ ተገትሯል:: ቆፍጣናው ወታደር በግፍ የተጨፈጨፉት ወገኖቹ ታሰቡት::"}, {"date": " 26 August 2018", "title": "ኅብራዊው ክብረ በዓል", "text": "በሮም ፍራስካቲ ሠፈር የሚገኘው ትልቁ ባሰሊካ (ካቴድራል) የማያቋርጥ የደወል ድምፅ ይሰማል፡፡ እየቆየም ማስተጋባቱን ቀጥሏል፡፡ በአዘቦቱ ዘወትር ከሚሰማው የተለየውም በሀገረ ጣሊያን በምሥራቅ ኦርቶዶክስና በካቶሊክ ቤተ ክርስቲያናት ረቡዕ  ነሐሴ 9 ቀን 2010 ዓ.ም."}, {"date": " 22 August 2018", "title": "ሀጅና ኢትዮጵያውያን ሀጃጆች", "text": "ከመሬት 909 ጫማ ከፍታ ላይ በምትገኘውና በሲራት ተራራ በተከበበች ምድረ በዳ መሬትን መኖሪያዬ ያለች አንዲት እናት ነበረች፡፡ እግር የሚፋጀውን አሸዋ፣ አናት የሚበሳውን ፀሐይ፣ ጨርቅ የሚያስጥለውን ሀሩርና በነፈሰ ቁጥር እየተጥመለመለ የሚነሳው አዋራ ተስፋ አስቆርጦ በረሃ እንዳይበላት የሚያበረታ አንድም ሰው አብሯት አልነበረም፡፡"}, {"date": " 19 August 2018", "title": "‹የሶል ንግሥቷ› አሪታ ፍራንክሊን በ76 ዓመቷ አረፈች", "text": "በበርካቶች ዘንድ ‹የሶል ንግሥቷ› በሚል ቅፅል ስም የምትታወቀው አሜሪካዊቷ አሪታ ፍራንክሊን በ76 ዓመቷ አረፈች፡፡ ታዋቂዋ የሶል ሙዚቃ አቀንቃኝ ኤ.ኤ.አ. በ2010 የካንሰር በሽታ ሕክምና ከተደረገላት በኋላ ባለፈው ዓመት የሙዚቃ ሕይወቷ ማብቃቱን ይፋ አድርጋ ነበር፡፡"}, {"date": " 3 October 2018", "title": "‹‹ጊፋታ›› እና ትውፊቱ", "text": "ከሦስት ወራት ክረምት በኋላ የሚከሰተው የኢትዮጵያ አዲስ ዓመት ከአደይ አበባ ጋር ተያይዞ መስከረምን መነሻ ያደርጋል፡፡ እንደ የብሔረሰቡ፣ ነገዱ፣ ባህልና ትውፊት የአዲስ ዓመት መባቻው ልዩ ልዩ መጠሪያ አለው፡፡ ዕንቁጣጣሽ፣ አጎሮጎባሽ፣ ዕንግጫ (በዋዜማ) ቅዱስ ዮሐንስ፣ ርዕሰ ዐውደ ዓመት፣ ወዘተ እየተባለ ይጠራል፡፡"}, {"date": " 3 October 2018", "title": "‹‹ኮቱ - ዱፌ›› - ስማ ሰማሁ", "text": "‹‹በቀደምት አባቶች ተጀምሮ ዘመናትን ያስቆጠረው ወርቃማ የአስተዳደር፣ የግጭት አፈታትና የማኅበራዊ ተግባቦት ባህል በሰነድ መልክ ለማስተላለፍ እንዲቻል ‹ኮቱ - ዱፌ› በመጽሐፍ መልክ ተዘጋጅቶ እንዲቀርብ ከምክንያቶቹ አንዱ የሆነው የመልካም አስተዳደርና ዴሞክራሲ ባህል በአገር ደረጃ እንዲዳብር እገዛ ለማድረግ ነው፡፡››"}, {"date": " 30 September 2018", "title": "ወቅት ሽግግር በኢሬቻ", "text": "ኢሬቻ ከተከበሩትና ከተቀደሱት የኦሮሞ ክብረ በዓሎች አንዱ ሲሆን፣ ከጥንታውያኑ የኦሮሞ አባቶች ሲወርድ ሲዋረድ እንደመጣ ይነገራል፡፡ ‹‹ኢሬቻ እርጥብ ሣር፣ ቅጠል ቄጠማ አበባ ማለት ነው›› የሚሉት የኦሮሞ አባ ገዳ ዋና ሰብሳቢ የሆኑት አባ ገዳ በየነ ሰንበቶ፣ ኢሬቻው ለእግዚአብሔር ምስጋና የምናቀርብበት ሥርዓት ነው ይላሉ፡፡"}, {"date": " 30 September 2018", "title": "የኢትዮጵያ የመንግሥታቱ ማኅበር አባልነት 95ኛ ዓመት", "text": "‹‹እኔ ራስ ተፈሪ፣ አገሬን ከጭለማው ዓለም ወደ ብርሃን ለማሻገር ሰላማዊ በሆነ ሪቮሊሲዮን፣ ከፍተኛ ጥረት በማድረግ ላይ ስለሆንኩ፣ ኢትዮጵያ የጠየቀችውን የመንግሥታት ማኅበር የአባልነት ጉዳይ ተቀብሎ እንዲፈጽምልኝ እጠይቃለሁ፡፡››"}, {"date": " 26 September 2018", "title": "የክብረ መስቀል ወጎች ከአዲስ አበባ እስከ ሮም", "text": "ከአንድ ሺሕ ዘጠኝ መቶ ሰባ ሰባት ዓመታት በፊት እግዚእ ኢየሱስ ክርስቶስ የተሰቀለበት ቅዱስ መስቀል የተገኘበት በዓል ከዛሬ መስከረም 16 ቀን 2011 ዓ.ም. ጀምሮ ለሁለት ቀናት በኢትዮጵያ፣ በኤርትራና በኮፕቲክ (ግብፅ) ክርስቲኖች እየተከበረ ነው፡፡"}, {"date": " 23 September 2018", "title": "አበባን ተቀዳጅ እና መስከረም 10", "text": "ክረምቱ ሊወጣ ከሚንደረደርበት በጥቢው የመስከረም ወር 10ኛ ቀን ዋዜማ ላይ እንገኛለን፡፡ ‹‹አበብዬ አበባዬ መስከረም ጠባዬ›› በሚለው ዝማሬና ጨዋታ ባለመወሰን ‹‹አበባን ተቀዳጅ›› በግዕዙ ጥሪ ‹‹ተቀጸል ጽጌ›› እየተባለ ኅብረተሰቡ አበባ ከሚቀባበልበት መስከረም 10 ቀን ላይ ተደርሷል፡፡"}, {"date": " 23 September 2018", "title": "በሲዲ የቀረበው ‹‹የኤርትራ ጉዳይ›› መጽሐፍ", "text": "‹‹ዛሬ በወንድማማችነት የተቀላቀላችሁ ታማኞቻችን እናንተ የኢትዮጵያ የኤርትራ ተወላጆች ዜጎቻችን፣ እኛ በኢትዮጵያ ንጉሠ ነገሥትነታችን፣ የኤርትራንና የኢትዮጵያን በፌዴራሲዮን መቀላቀል ዛሬ ለታማኝ ዜጎቻችን የምንገልጽበት ጊዜ ታሪካዊ የሆነ ሰዓት ነው፡፡"}, {"date": " 16 September 2018", "title": "የመስከረሟ አደይና ሆያ ሆዬ", "text": "የአዲስ ዘመን ብስራት በአንድ ጎኑ መሬት ከፀሓይ ጋር ካላት ግንኙነት የሚከሰት ነው፡፡ አንድ ዓመት፣ ሁለት ዓመት እየተባለ የሚጠራው መሬት በፀሓይ ዙሪያ ጉዞዋን ለማድረግ የሚፈጅባትን የ365 ከሩብ ቀናት የሚፈጅባት ጊዜ ነው፡፡ በነዚህ የዐውደ ዓመት ቀናት አራቱ ወቅቶች ክረምትና በጋ፣ መፀውና ፀደይ ይፈራረቃሉ፡፡"}, {"date": " 16 September 2018", "title": "ታሪካዊቷ መስከረም 1 ቀን ድሮና ዘንድሮ", "text": "መስከረም 1 ቀን የአዲስ ዘመን መባቻ፣ ቅዱስ ዮሐንስ ለኢትዮጵያና ለኤርትራ ልዩ ትርጉም አላት፡፡ ኤርትራ በቅኝ ገዥዎቹ ጣሊያንና እንግሊዝ ለ60 ዓመታት ተይዛ ከቆየች በኋላ በፌዴራሲዮን ከኢትዮጵያ ጋር የተቀላቀለችው መስከረም 1 ቀን 1945 ዓ.ም. ነበር፡፡"}, {"date": " 22 July 2018", "title": "የሥነ ልሳንና የትምህርት ባለሙያው ዶ/ር ብቅአለ ሥዩም (1943-2010)", "text": "ከአራት አሠርታት ለበለጠ ዘመን በመምህርነትና በሥነ ልሳን ባለሙያነት እንዲሁም በትምህርት ቢሮ ኃላፊነት በኢትዮጵያ ትምህርት ሕዋ ውስጥ ብቅ ያሉት ዶ/ር ብቅአለ ሥዩም ባበረከቱት አስተዋጽኦ ይጠቀሳሉ፡፡"}, {"date": " 22 July 2018", "title": "ምንየት?", "text": "‹‹ማንበብ ጎበዝ ያደርጋል፡፡ የተወደዳችሁ ሕፃናት ካልበላችሁ ካልጠጣችሁ በሕይወት ለመኖር እንደማትችሉ ሁሉ፣ ማንበብም እንደዚያ ነው፡፡ የማያነብ ሰው ጎበዝ አይሆንም፡፡ የሚያነብ ሰው ግን ዕፁብ ድንቅ ንግግር ለማድረግ፣ ለማሰብ፣ ለመሥራት ይችላል፤›› የሚል ምክር የያዘውን ‹‹በዓልቲ መነፀር ህበይ›› የተሰኘውን የሕፃናት መጽሐፍ በትግርኛ ያዘጋጀው ኣዲስ ዓለም ሓጎስ ነው፡፡"}, {"date": " 22 July 2018", "title": "የቀዳማዊ ኃይለ ሥላሴ 126ኛው የልደት በዓል", "text": "የኢትዮጵያ የዘውድ ሥርዓት የመጨረሻው ንጉሠ ነገሥት የነበሩት ቀዳማዊ ኃይለ ሥላሴ 126ኛው የልደት በዓል ሐምሌ 15 ቀን 2010 ዓ.ም. ከረፋዱ በ4 ሰዓት በዋቢ ሸበሌ ሆቴል ይከበራል፡፡"}, {"date": " 22 July 2018", "title": "‹‹የሀብቴ የእግር አሻራ. . .››", "text": "የኢትዮጵያ ቱሪስት ንግድ ሥራ ድርጅት (ኢቱንድ) መሰንበታቸውን የቱሪዝሙን አባት ገብተ ሥላሴ ታፈሰን ዘከረ፤ አሰበ፡፡ ሠዓሊና ገጣሚው የኢቱንድ ዋና ዳይሬክተር አሰፋ ጉያም ስንኞችን አሠረ፡፡"}, {"date": " 18 July 2018", "title": "በ‹ቄጠላ› ሥነ ሥርዓት የታጀበው ጉብኝት", "text": "የኤርትራ ፕሬዚዳንት ኢሳያስ አፈወርቂ የሁለት ቀናት ጉብኝታቸው አዲስ አበባና ሐዋሳን ያማከለ ነበር፡፡ ሐምሌ 7 ቀን 2010 ዓ.ም. ከተደረገላቸው አቀባበልና መስተንግዶ ቆይታ በኋላ ወደ ሐዋሳ ኢንዱስትሪ ፓርክ ያደረጉት ጉብኝት የሲዳማውን በዩኔስኮ የዓለም ወካይ ቅርስነት የተመዘገበው የፊቼ ጫምባላ በዓል እሴቶች የተንፀባረቀበት ነበር፡፡"}, {"date": " 18 July 2018", "title": "የምሥራቅ አፍሪካ የካቶሊክ ጳጳሳት ጉባዔ በአዲስ አበባ", "text": "‹‹በአሁኑ ጊዜ የተለያዩ ዓይነት ሁከትና ጠቦችን እያየን እንገኛለን፣ ስለሆነም ቤተክርስቲያን በጠብ ምክንያት የተፈጠሩትን ቁስሎች የመፈወስና የነቢይነት ሚናዋን የመጫወት ተልዕኮ አለባት፡፡  በዚህ ቀጣና ቤተክርስቲያን  በሰላም ግንባታ፣ በፍትሕና እርቅ ውስጥ ያላት ሚና  እጅግ ጠቃሚ ነው፡፡››"}, {"date": " 15 July 2018", "title": "የሐምሌው ፍሬ - ‹‹አባ በዝብዝ ካሳ››", "text": "‹‹አባ ታጠቅ›› በሚል የፈረስ ስም የሚታወቁት ዳግማዊ ቴዎድሮስ መቅደላ ላይ በ1860 ዓ.ም. ከተሰዉ በኋላ በመንበራቸው ላይ ለሦስት ዓመት የተቀመጡት አፄ ተክለ ጊዮርጊስ ነበሩ፡፡"}, {"date": " 15 July 2018", "title": "በኢትዮጵያ ኦርቶዶክስ ቤተ ክርስቲያን አባቶች መካከል የዕርቀ ሰላም ሒደት በአሜሪካ ይጀመራል", "text": "በኢትዮጵያ ኦርቶዶክስ ተዋሕዶ ቤተ ክርስቲያን አባቶች መካከል ከሩብ ምዕት ዓመት በላይ የቆየውን አለመግባባት ለመፍታት የሚያስችል የዕርቀ ሰላም ሒደት በአሜሪካ እንደሚጀመር ቅዱስ ሲኖዶስ አስታወቀ፡፡"}, {"date": " 15 July 2018", "title": "‹‹ነገን በትዝታ››", "text": "‹‹ፀጋዬ ገብረመድህን ቀደምቶቹን በማውሳት፣ ሥነ ግጥምን የኪነ ጥበባት ሁሉ የደም ጠብታ›› ይላታል፡፡ ገብረክርስቶስ ደስታ፣ ቅኔን ‹‹የዕውቀት ምንጭ፣ የአማልክት ቋንቋ›› በማለት ያሞካሻል፡፡"}, {"date": " 8 July 2018", "title": "ውበትን ከቦለቀያ ጭስ", "text": "‹‹ገላሽ የተዋበው እንዲህ ያማረው\nበቦሎቅያ ጭስ በወይራው ነው\nትምጣ የራያ ልጅ ወይራ ጭሱን ሞቃ\nእንደንጋት ፀሐይ አምራና አሸብራቃ\nጥሯት የራያን ልጅ ጠረነ መልካሟ\nጭስ ነው መዋቢያዋ ገናና ነው ስሟ!››"}, {"date": " 4 July 2018", "title": "ቁሳዊና መንፈሳዊ ባህሎችን ተደራሽ ያደረጉት ኅትመቶች", "text": "‹‹ቅርሶች በታሪክ ምስክርነታቸው ከትውልድ ወደ ትውልድ እንዲተላለፉ ሳይንሳዊ ምዝገባና ቁጥጥር ማከናወን፣ ከቅርሶች የሚገኙ ጥቅሞች ለኢኮኖሚያዊና ማኅበራዊ ልማቶች ዕገዛ እንዲያደርጉ ማስቻል፣ ቅርሶችን ማግኘትና ማጥናት›› የሚሉ ዓበይት ዓላማዎችን የያዘው የቅርስ ጥናትና ጥበቃ ባለሥልጣን (ቅጥጥባ) ነው፡፡"}, {"date": " 4 July 2018", "title": "ሰኔ 26 ከፀደይ ወደ ክረምት", "text": "‹‹… ሰኔ ደግሞ መጣ ክረምት አስከትሎ\nገበሬው ተነሣ ማረሻውን ስሎ፡፡\nሐምሌም ተከተለ ገባ ዝናብ ጭኖ\nቀንና ሌሊቱን በዝናብ ጨፍኖ፡፡"}, {"date": " 1 July 2018", "title": "‹‹ሄኖክም ሆነ መጽሐፈ ሄኖክ ኢትዮጵያዊነት የለባቸውም›› ፕሮፌሰር ጌታቸው ኃይሌ", "text": "በኢትዮጵያ ምድር በቀዳሚነት በሥነ ጽሑፍ ቋንቋነቱ የሚታወቀው ግዕዝ ካለው ጽሑፋዊ ሀብት የተነሳ ከአገሬው ይልቅ የባህር ማዶ ምሁራንና ተማሪዎችን ቀልብ ከገዛ ዘመናተ ዘመናትን አስቆጥሯል፡፡"}, {"date": " 27 June 2018", "title": "አዝማሪነትን ለመታደግ ያለመው ፍለጋ ፌስቲቫል", "text": "‹‹አዝማሪና ሙያው ማለት ልክ ባህላዊ ባንድ ማለት ነው፤ ድምፃዊውም እሱ ራሱ ነው፤ ደራሲውም እሱ ራሱ ነው፤ ተጫዋቹም እሱ ራሱ ነው፡፡ መሣሪያውንም የሚጫወተው እሱ ራሱ ስለሆነ እንደ አንድ ባንድ ማለት ነው፤›› ብለው አዝማሪነትን በአንድ ወቅት የገለጹት የባህር ዳር ዩኒቨርሲቲ የዓባይ የባህልና ልማት ጥናት ምርምር ማዕከል ዳይሬክተር ሙሉ ቀን አንዷለም (ዶ/ር) ናቸው፡፡"}, {"date": " 27 June 2018", "title": "የዱር ጥብቅ ቦታዎች አሳሳቢ ደረጃ ላይ መድረሳቸውን ባህልና ቱሪዝም አስታወቀ", "text": "በኢትዮጵያ ባሉ ከ72 በላይ  ጥብቅ ቦታዎች በአብዛኛው በሰው ሠራሽ ጫናዎች የዱር እንስሳቱ መኖሪያና አካባቢያቸው በእጅጉ እየተራቆተና በእንስሳቱ ዝርያ መጥፋትና ቁጥራቸውም እጅግ እየተመናመነ መምጣቱና አሳሳቢ ደረጃ ላይ መድረሱን የባህልና ቱሪዝም ሚኒስቴር አስታወቀ፡፡"}, {"date": " 27 June 2018", "title": "መጽሐፍ ምረቃ", "text": "ዝግጅት፡- ‹‹ዓጋመ›› የተሰኘና በደራሲ ግርማይ ገብረጻድቅ የተዘጋጀ የኢትዮጵያ ባህላዊ ታሪክ የሚያሳይ ባለ 480 ገጽ መጽሐፍ ምረቃ\nቀን፡-    እሑድ ሰኔ 24 ቀን 2010 ዓ.ም. ከጠዋቱ 3፡00 ሰዓት\nቦታ፡-    አክሱም ሆቴል"}, {"date": " 24 June 2018", "title": "መስተንግዶ አቀበት የሆነበት የኢትዮጵያ ቱሪዝም", "text": "ከከርሰ ምድር ቆፍረው የሚያወጡት የተለየ የማዕድን ሀብት የሌላቸው፣ ለግብርና ምቹ መሬት ያላደላቸው ጥቂት የማይባሉ አገሮች ኢኮኖሚያቸውን በማይነጥፈው የቱሪዝም ሀብታቸው አቅንተዋል፡፡"}, {"date": " 20 June 2018", "title": "የዩኔስኮን ግብረ መልስ የሚጠብቀው የአክሱም ቅርሶች ጥገና", "text": "በካቦ የታሰረው የአክሱም ሐውልትን ጨምሮ በተለያዩ ቅርሶች ላይ የተደረገው ጥናት መጠናቀቁና ጥገና ለማከናወን የተባበሩት መንግሥታት የትምህርት፣ የሳይንስና የባህል ድርጅት (ዩኔስኮ) ግብረ መልስ እየተጠበቀ መሆኑን የቅርስ ጥናትና ጥበቃ ባለሥልጣን (ቅጥጥባ) አስታውቋል፡፡"}, {"date": " 17 June 2018", "title": "እስላማዊ አልባሳት", "text": "በእስልምናና በዓረብኛ ሙዚቃ መካከል የተለየ ግንኙነት ባይኖርም የሙስሊም በዓላት በመጡ ቁጥር ከነሺዳና ከመንዙማው ጎን የዓረብኛ ሙዚቃዎች መክፈት የተለመደ ነው፡፡ በዓሉን አስታከው የሚካሄዱ ፕሮግራሞችና የንግድ ዝግጅቶች ማስታወቂያዎች ሳይቀሩ በዓረብኛ ሙዚቃ እንዲታጀቡ ይደረጋል፡፡"}, {"date": " 17 June 2018", "title": "የዒድ አልፈጥር ድባብ", "text": "በሕዝበ ሙስሊሙ የረመዳን ወር በዓመተ ሒጅራ ካሉት ወሮች መካከል ዘጠነኛው ሲሆን የተቀደሰ ወር የሚያሰኘው ሙሉውን የጾም ወር መሆኑ ነው፡፡ ቀጣዩ 10ኛ ወር ሸዋል በሚብትበት ዕለት የዒድ አልፈጥር በዓል ይውላል። ይህ በጨረቃ የ354 ቀን ዑደት ላይ የተመሠረተው ዓመተ ሒጅራ፣ ዘንድሮ ጾሙን ‹ረመዳን 30 ቀን 1439 ዓመተ ሒጅራ› (ሰኔ 7 ቀን 2010) ላይ አብቅቶ በማግሥቱ ‹ሸዋል 1 ቀን› (ሰኔ 8 ቀን) ኢዱ በዓለም ዙርያ በተከታዮቹ ዘንድ ተከብሯል፡፡"}, {"date": " 13 June 2018", "title": "‹‹ፊቼ - ጫምባላላ›› የአዲስ ዘመን ብሥራት በሲዳማ", "text": "ትውፊታዊውና ኦሪታዊው መጽሐፍ ስለ ብርሃናት ተፈጥሮ ይገልጻል፡፡ ቀንና ሌሊትን ይለዩ ዘንድ በሰማያት ብርሃናት ተደረጉ ይለናል፡፡ ታላቁ ብርሃን በቀን እንዲሠለጥን፣ ታናሹ ብርሃን በማታ እንዲገዛ ከዋክብትንም ፈጠረ ሲል ያክልበታል፡፡ ብርሃናቱ ፀሓይና ጨረቃ ከዋክብትም የተፈጠሩት ስለ አራት ነገሮች መሆኑንም ኦሪቱ ያብራራል፡፡ ለምልክቶችና ለዘመኖች፣ ለዕለታትና ለዓመታት በማለት፡፡"}, {"date": " 10 June 2018", "title": "ከኦዳነቤ የተወጠነው የጅማ ጉዞ", "text": "በአሁኑ ወቅት ዱከም የሚባለው አካባቢ የቀድሞ ስያሜው ኦዳነቤ ይሰኛል፡፡ በኦዳነቤ መጫና ቱለማ የተባሉ የኦሮሞ ጎሳዎች ይኖሩበት ነበር፡፡ አፍሬና ሠዴቻ በሚል ለሁለት የተከፈሉት መጫወቻ ኦዳነቤን ትተው አምቦን ተሻግሮ በሚገኘው ጌዶ አካባቢ ሰፈሩ፡፡"}, {"date": " 10 June 2018", "title": "ታሪካዊው የኢትዮጵያ የዘመን ቆጠራ ሲፈተሽ", "text": "ክብረ ነገሥት የሚባል በ13ኛው መቶ ዘመን እንደተጻፈ/እንደተተረጐመ የሚነገር መጽሐፍ አለ፡፡ ክብረ ነገሥት በኢትዮጵያ ለ700 ዓመታት ያህል ብሔራዊ መተዳደሪያ ሆኖ ሲያገለግል የኖረ መጽሐፍ ነው፡፡ የኢትዮጵያ ንጉሠ ነገሥት መንግሥት የቤተ ሰለሞን ሥርወ መንግሥት (ሰሎሞናይክ ዳይናስቲ) ምንጭ ለመጀመሪያ ጊዜም የተገኘው በክብረ ነገሥት ውስጥ ነው፡፡"}, {"date": " 6 June 2018", "title": "ለአምስቱ ነገሥታት ክብር የሰጠው የአሜሪካው መድረክ", "text": "በዳያስፖራ የሚኖሩ በየአገሩ የተበታተኑ ኢትዮጵያውያን ያቋቋሙት ማኅበረ ግዩራን ዘረ ኢትዮጵያ (ኢት ዘር) በእንግሊኛው ምሕፃር ሲድ/SEED (the Society of Ethiopians Established in the Diaspora) ይባላል፡፡\nበአሜሪካ ከተመሠረተ ከሁለት አሠርታት በላይ ያስቆጠረው ሲድ በስደት ላይ የሚገኙ ኢትዮጵያውያን ያለፉትን ነገሥታት መሪዎች በማሰብና በማክበር ያለፈውን አገራዊ ታሪክ ሕያውነት ለማስቀጠል የሚሠራ ተቋም መሆኑ ይገለጻል፡፡"}, {"date": " 6 June 2018", "title": "‹‹ዲባቶ የኦሪት እውነት››", "text": "ከዓመታት በፊት አማርኛ ሳይንሳዊ ጽንሰ ሐሳብን መግለጽ እንዲችል ያግዛል በሚል መላ አንድ ምሁር ‹‹ሰገላዊ አማርኛ›› የሚል የጥናት መጽሐፋቸውን አሳትመው ነበር፡፡ ሰገል ጥበብ፣ ሳይንስ የሚል ሐሳብን ይይዛል በሚል ሰገላዊ አማርኛን (ሳይንትፊክ አምሃሪክ) ለኅትመት አብቅተውታል፡፡"}, {"date": " 3 June 2018", "title": "‹‹ሹቢሳ አዳ›› የከሚሴ ባህላዊ ውዝዋዜ", "text": "በደቡብ ወሎ አካባቢ በኦሮሞ ብሔረሰብ አስተዳደር ዞን የሚገኘው ማኅበረሰብ ከዘመናዊ ጨዋታና ውዝዋዜ ይልቅ ለባህላዊ ውዝዋዜዎችና ጨዋታዎች ክብር ይሰጣል፡፡ ማኅበረሰቡ ከሚታወቅባቸው ባህላዊ ውዝዋዜዎች መካከል ሀሚሳ፣ ሹቢሳና ውዝፍ ይጠቀሳሉ፡፡\nእነዚህ ባህላዊ የውዝዋዜ ዓይነቶች ማኅበረሰቡ ዘንድ የአካባቢውን ባህልና ወግ ለማስተዋወቅ ይገለገልበታል፡፡"}, {"date": " 3 June 2018", "title": "‹‹ጉዞ ወደ ተፈጥሮ›› አረንጓዴው ፌሽታ", "text": "የተለያዩ አገሮች የአየር ንብረት ለውጥ በማኅበራዊ፣ ኢኮኖሚያዊና ፖለቲካዊ ጉዳዮቻቸው ላይ እያደረሰ ያለውን ከፍተኛ ጉዳት ለመከላከል ይችሉ ዘንድ በአረንጓዴ ልማትና በተፈጥሮ ጥበቃ ላይ ያተኮረ ፖሊሲ ቀርፀዋል፡፡ እንዲሁም ሕዝብ በንቃት የሚያሳትፍባቸውን ተፈጥሮን በመንከባከብ ላይ ያተኮሩ፣ እያዝናኑ ግንዛቤ የሚያስጨብጡ የስፖርትና ኪነ ጥበባዊ ዝግጅቶችን በማከናወን ጉዳቱን ለመከላከልና በዘላቂነት ከችግሩ ለመዳን የዜጎቻቸውን ግንዛቤ በማስፋት ላይ በትኩረት እየሠሩ እንደሚገኙ መረጃዎች ይጠቁማሉ፡፡"}, {"date": " 16 May 2018", "title": "‹‹መክተፏ - የሕይወት ታሪክ››", "text": "በኢትዮጵያ ሳይንስ አካዴሚ ሥር የሚገኘው የብላቴን ጌታ ኅሩይ ወልደሥላሴ የሥነ ጥበባት ማዕከል፣ በሠዓሊ ታምራት ሥልጣን የተዘጋጀ ‹‹መክተፏ - የሕይወት ታሪክ››  የተሰኘ የሥዕል ዐውደ ርዕይ ቅዳሜ ግንቦት 11 ቀን 2010 ዓ.ም. በ9፡00 ሰዓት ይከፍታል፡፡"}, {"date": " 16 May 2018", "title": "የወላይትኛ ድምፃዊ ኮይሻ ሴታ (1963-2010)", "text": "ድምፃዊው ኮይሻ ሴታ በ1980ዎቹ አጋማሽ የወላይትኛ ባህላዊ ሙዚቃ በማስተዋወቅ ረገድ ተጠቃሽ ነበር፡፡ በ1984 ዓ.ም. ባሳተመው የወላይትኛ አልበሙ ከሚገኙት ዘፈኖቹ “ኤ አዬ ኤሲስ አቦ…ቡሌ ጋሼ ወላ ሎሜ አያ›› ተደናቂነትን እንዳተረፈበት ይወሳል፡፡"}, {"date": " 13 May 2018", "title": "ሴት ከዘር ምንጭነት እስከ እውነት አረጋጋጭነት በድራሼ", "text": "በዕለተ ሰንበቱ በዓለም ዙሪያ የእናቶች ቀን እየተከበረ ይገኛል፡፡ በዓሉ እናቶችን፣ እናትነትን፣ ወላጅነትና እናቶች ለማኅበረሰቡ የሚያበረክቱት አስተዋጽኦ የሚዘከርበት ነው፡፡ በየዓመቱ የሜይ ወር ሁለተኛ እሑድ የሚከበረው የእናቶች ቀን፣ ዘንድሮ በኢትዮጵያ አቆጣጠር ግንቦት 5 ቀን 2010 ዓ.ም. ላይ ውሏል፡፡"}, {"date": " 13 May 2018", "title": "ለአፄ ዮሐንስ ሐውልትና ሙዚየም ሊገነባ ነው", "text": "አፄ ዮሐንስ አራተኛ ንጉሠ ጽዮን ንጉሠ ነገሥት ዘኢትዮጵያ (1863-1881) በተወለዱበት ዓቢይ ዓዲ ከተማ የመታሰቢያ ሐውልታቸውን ለማቆምና ታሪካቸው የሚዘከርበት ሙዚየም ለመገንባት ታቅዶ ለተግባራዊነቱ ሁሉን አቀፍ እንቅስቃሴ በመከናወን ላይ ነው፡፡ እስካሁንም በተካሄደው እንቅስቃሴ አስተባባሪ ኮሚቴ ተቋቁሞ ወደ ሥራ ከገባ ውሎ አድሯል፡፡"}, {"date": " 13 May 2018", "title": "የፕሮፌሰር ዓቢይ ፎርድ ሥርዓተ ቀብር በአዲስ አበባ ይፈጸማል", "text": "የአዲስ አበባ ዩኒቨርሲቲ የቀድሞው የጋዜጠኝነትና የኮሙዩኒኬሽን ድኅረ ምረቃ ትምህርት ቤት ዲን፣” የዩኒቨርሲቲው ፕሬዚዳንት ጽሕፈት ቤት አማካሪ የነበሩት ፕሮፌሰር ዓቢይ ፎርድ ሥርዓተ ቀብር በአዲስ አበባ እንደሚፈጸም ቤተሰቦቻቸው ገልጸዋል፡፡"}, {"date": " 9 May 2018", "title": "የቀድሞው የሕዝብ መዝሙር ደራሲና የባህል ባለሙያ አሰፋ ገብረማርያም ተሰማ (1928-2010)", "text": "ከኅብረተሰብአዊት ኢትዮጵያ ጊዜያዊ ወታደራዊ አስተዳደር ደርግ እስከ የኢትዮጵያ ሕዝባዊ ዲሞክራሲያዊ ሪፐብሊክ (ኢሕዲሪ) በነበሩት አሥራ ሰባት ዓመታት (1967-1983) የኢትዮጵያ ሕዝብ መዝሙር የነበረውና ብዙኃኑ የዘመረውን፣ ከአብዮት አደባባዮች እስከ ትምህርት ቤቶች፣ ከስፖርት ስታዲየሞች እስከ ኦሊምፒክ አደባባይ (የሞስኮ ኦሊምፒክ የምሩፅ ይፍጠር ወርቃማ ድሎች) የተዜመውን ‹‹ኢትዮጵያ ኢትዮጵያ ቅደሚ በኅብረሰባዊነት አብቢ ለምልሚ…›› ብሔራዊ መዝሙር ደራሲነታቸው ይታወቃሉ፡፡"}, {"date": " 6 May 2018", "title": "የድል ደወል", "text": "ፋሺስት ጣሊያን አዲስ አበባን በያዘበት ማክሰኞ ሚያዝያ 27 ቀን (1928 ዓ.ም.) በሕዝቡና በአርበኞች ተጋድሎ የኢትዮጵያ የድልን ቀን ሰኞ ሚያዝያ 27 ቀን (1933 ዓ.ም.) ተበሰረ፡፡ 77ኛ ዓመቱንም ቅዳሜ ሚያዝያ 27 ቀን 2010 ዓ.ም. ተዘከረ፡፡ ዘውዴ ረታ ‹‹የቀዳማዊ ኃይለ ሥላሴ መንግሥት›› በሚለው መጽሐፋቸው ስለ ታሪካዊቷ ሚያዝያ 27 እንዲህ ጽፈዋል፡፡"}, {"date": " 2 May 2018", "title": "ዝገትን እንደ ቀለም", "text": "ሽበት የቀላቀለበት መወልወያ የመሰለ ጉድሩ (ድሬድ) ፀጉሩን እንደ ነገሩ አድርጎ ወደ ኋላ አስይዞታል፡፡ ከላይ የደረበው ቡራቡሬ የወታደር ዩኒፎርም መሳይ ጃኬቱ ላይ የለጣጠፋቸው ጨርቆች ጃኬቱን ይበልጥ አዥጎርጉሮታል፡፡ ለ39 ዓመቱ ቀራፂ ተስፋሁን ክብሩ ሁሉም ነገር በምክንያት የተፈጠረ የጥበብ እፍታ ነው፡፡ ሁሉም ዓይነት ፍጥረት፣ ክስተትና ሌሎችም ሥነ ምኅዳራዊ፣ ቁሳዊና መንፈሳዊ ክዋኔዎች ሁሉ የጥበብ ትሩፋቶችና በተዥጎረጎረው አለባበሱም የቀለማትን ውህደት፣ ተለያይነትና ሌሎችም ጥበባዊ ባህሪያትን ማሳየት ይፈልጋል፡፡"}, {"date": " 29 April 2018", "title": "ዩኔስኮ የደረሰው የጥምቀት ክብረ በዓል ሰነድ", "text": "በኢትዮጵያ በድምቀት በአደባባይ ከሚከበሩት ሃይማኖታዊና ባህላዊ በዓላት ከቀዳሚዎቹ ተርታ የሚሰለፈው የጥምቀት ክብረ በዓል ነው፡፡ በዓሉ ለኢትዮጵያውያን ብቻ ሳይሆን የውጭ አገር ዜጎችንም ቀልብ የገዛ ነው፡፡"}, {"date": " 15 August 2018", "title": "የሁለት ቡሔዎች ወግ", "text": "ቡሔ ማለት ብርሃን፣ ገላጣ ወይም የብርሃን መገለጥ ማለት ነው፡፡ በኢትዮጵያ ቤተ ክርስቲያን ደብረ ታቦር ተብሎ የሚታወቀው ዓመታዊ በዓል በአውሮፓ ቋንቋዎች ‹‹ትራንስፊጉሬሽን›› (Transfiguration) ይባላል፡፡"}, {"date": " 12 August 2018", "title": "የዘላቂ ልማት የጀርባ አጥንት", "text": "ከኢትዮጵያ ጠቅላላ መሬት ውስጥ ወደ 15.5 በመቶ ያህሉ በደን የተሸፈነ መሆኑ ይነገራል፡፡ ሽፋኑ በሳተላይት መረጃ ተመሠረተ ሲሆን፣ መረጃውም ተተንትኖ የተገኘ ውጤት ነው፡፡"}, {"date": " 8 August 2018", "title": "‹‹ዜና መዋዕል›› ነባሩ የታሪክ መዘክር", "text": "ከድንጋይ ላይ ጽሑፍ በመነሳት ሁለት ሺሕ ዓመታት ግድም ያስቆጠረው የግዕዝ ሥነ ጽሑፍ በውስጡ ከያዛቸው የጽሑፍ ዓይነቶች አንዱ የታሪክ አጻጻፍ ሥልትን የተከተለው ዜና መዋዕል ነው፡፡"}, {"date": " 5 August 2018", "title": "የመድረክ ፈርጡ ፍቃዱ ተክለ ማርያም (1948-2010)", "text": "በኢትዮጵያ የኪነ ጥበብ ዘርፍ በግንባር ቀደምነት ከሚጠቀሱ አንጋፋ አርቲስቶች መካከል ፍቃዱ ተክለ ማርያም አንዱ ነው፡፡ ትህትናውንና ሰው አክባሪነቱን የሙያ አጋሮቹ፣ በአጋጣሚ ያገኙትና አድናቂዎቹም የሚመሰክሩለት ትልቁ አርቲስት ፍቃዱ፣ በዚህ ሙያ ለ43 ዓመታት ያህል አገልግሏል፡፡"}, {"date": " 5 August 2018", "title": "31 ቀናት በሩሲያ ምድር", "text": "በዳዊት ቶሎሳየአውሮፕላኑ ካፕቴን በሩሲያዋ ዋና ከተማ ሞስኮ ከተማ ለማረፍ የደቂቃ ዕድሜ እንደቀረ ሲለፈፍ፣ ሁሉም ከእንቅልፉ መንቃት ጀመረ፡፡ በበረራ ቁጥር 1428 ግዙፉ የኳታር አውሮፕላን ውስጥ የነበረው ተሳፋሪ ሁሉ በጠባቧ መስኮት ብዙ የተነገረላትን ኃያል አገር ሞስኮ ለማየት ይንጠራራ ጀመር፡፡"}, {"date": " 1 August 2018", "title": "ክረምት በሥነ ቃል", "text": "ሐምሌ በብዙ ነገሩ የክረምትን ውበትና ጣዕም ያሳያል፡፡ ክረምትን ተከትለው የሚመጡት ለመብል የሚውሉት እነ በቆሎ፣ በለስና ስኳር ድንች ወዘተ ይጠቀሳሉ፡፡ ክረምት ለማሰላሰያ ዕድል ይሰጣል የሚሉም አሉ፡፡"}, {"date": " 29 July 2018", "title": "‹‹ጎንደርን ፍለጋ››", "text": "ተጓዡ ጋዜጠኛ ሔኖክ ሥዩም ‹‹ጎንደርን ፍለጋ›› የተሰኘ የጉዞ ማስታወሻ መጽሐፍ አውጥቷል፡፡ በአሥር ምዕራፎች የተከፋፈለውና አሥራ ሰባት ታሪኮችን በ244 ገጾች ይዟል፡፡"}, {"date": " 29 July 2018", "title": "‹‹ራህማቶ››", "text": "‹‹በፍቅርና በጥላቻ መሀል ምን ይኖራል?\nበተራራና በሜዳ መሀል ምን ይታያል?\nበዝምታና በጩኸት መሀል ምን ይሰማል?\nጨለማና ብርሃንን…\nጦርነትና ሰላምን…"}, {"date": " 25 July 2018", "title": "ቀዳማዊ ኃይለ ሥላሴ የተወደሱበት ዝክረ ልደት", "text": "‹‹ባለፉት አምሳ ያህል ዓመታት የአገራችንን ታሪክ በመከለስ፣ በመበከልና በማንኳሰስ የቀድሞ ነገሥታት መሪዎቻችን በጎ አስተዋጽኦዎች እንዲጣጣሉና እንዲረሱ ያላሰለሰ ዘመቻ ተካሂዷል፡፡"}, {"date": " 30 May 2018", "title": "የሕፃናት አድን ተቋም መሪው ጆን ግራሀም ኅልፈት", "text": "በኢትዮጵያ ከ20 ዓመታት በላይ ያገለገሉት ጆን ግራሀም አረፉ፡፡ ዘጠኝ ዓመታት በዩኤስ ኤይድ፣ 11 ዓመታትን ደግሞ በሴቭ ዘ ቺልድረን ኢትዮጵያ አገልግለዋል፡፡ ጆን ግራሀም ከኢትዮጵያ ጋር አብረው መሥራት የጀመሩት ግን ከ1977ቱ ረሃብ ጀምሮ ነው፡፡ በወቅቱ የድንበር ዘለል ግዳጅ የማስፈጸም ሥራ ይሠሩ የነበረ ሲሆን፣ ከኦክስፋም ካናዳ ጋር በመተባበር በትግራይና በኤርትራ ሠርተዋል፡፡"}, {"date": " 29 May 2018", "title": "ከቅዱስ ያሬድ ጋር ለመተዋወቅ የታቀደው ሰሜናዊው ፕሮጀክት", "text": "‹‹ቅዱስ ያሬድ ታላቅ የኢትዮጵያ የታሪክ ሰው ሆኖ ሳለ፣ ሊቃውንታችን ትምህርቱን ዓመታት እያሳለፉ፣ መምህራን እያፈራረቁ፣ በቅናት፣ በጥንቃቄና በኩራት ሲማሩ፣ እስከ ቅርብ ጊዜ ድረስ ሰውየው ማን እንደሆነ ለማወቅና እኛንም ለማሳወቅ የሚገባውን ምርምር ሲያደርጉ አልታዩም፡፡ ስለዚህ ራሱን ቅዱስ ያሬድንና እሱ ደረሳቸው የሚባሉትን በሚገባ ለይተን ሳናውቅ እንኖራለን፡፡››"}, {"date": " 27 May 2018", "title": "ውይይት በ‹‹ታሪክ በዲቪዲ›› ላይ", "text": "የቀድሞው የኢትዮጵያ ንጉሠ ነገሥት መንግሥት ጠቅላይ ሚኒስትር በነበሩት፣ በጸሐፌ ትእዛዝ አክሊሉ ሀብተወልድ ሕይወትና ሥራ ላይ ባተኮረው ዲቪዲ ዶኪሜንታሪ (ዘጋቢ)  ዙርያ ሚዪዚክ ሜይ ዴይ ኢትዮጵያ ግንቦት 19 ቀን 2010 ዓ.ም. በወመዘክር አዳራሽ ውይይት ያካሂዳል፡፡"}, {"date": " 27 May 2018", "title": "ዐውደ ርዕይና ውይይት", "text": "‹ዓለም በጌታቸው ዐይን›› በሚል ርዕስ የተዘጋጀው የፎቶግራፍ ዐውደ ርዕይ በኢትዮጵያ ብሔራዊ ቴአትር አርት ጋለሪ ግንቦት 17 ቀን 2010 ዓ.ም. ተከፍቷል፡፡ ለአንድ ሳምንት የሚቆየው ዐውደ ርዕይ አስመልክቶ ግንቦት 19 ቀን በ8 ሰዓት በጋለሪው ‹‹ጉዞ ታሪክ ምስል›› በሚል የአዲስ አበባ ዩኒቨርሲቲ የሥነጥበብ ታሪክ ምሁራን በሚያቀርቡት ዳሰሳ ላይ ውይይት ይደረጋል፡፡"}, {"date": " 27 May 2018", "title": "የቀዶ ሕክምና ታሪክ- በሳይንስ ወግ", "text": "የኢትዮጵያ ወጣቶች ሳይንስ አካዴሚ የመጀመሪያው የሆነውን በቀዶ ሕክምና ታሪክ ላይ የተመሠረተውን የሳይንስ ወግ ማክሰኞ ግንቦት 21 ቀን 2010 ዓ.ም. በ11 ሰዓት በአዲስ አበባ ዩኒቨርሲቲ የጤና ሳይንስ ኮሌጅ (ጥቁር አንበሳ ሆስፒታል ግቢ) በሚገኘው አዳራሽ ያቀርባል፡፡"}, {"date": " 27 May 2018", "title": "‹‹ከመጋረጃ ጀርባ››", "text": "የሀገር ፍቅር ቴአትር ‹‹ከመጋረጃ ጀርባ›› የተሰኘ የጊዜውን የኢትዮጵያ ወቅታዊ ጉዳይ የሚዳስስ አዲስ ቴአትር ግንቦት 20 ቀን 2010 ዓ.ም. በ8፡30 ያስመርቃል፡፡"}, {"date": " 27 May 2018", "title": "የጣይቱ መሰናዶ", "text": "ጣይቱ የባህልና የትምህርት ማዕከል በሰሜን አሜሪካ ከሚያከናውናቸው ጥባበዊና ባህላዊ ተግባራት ባሻገር፣ በአዲስ አበባ የማዕከሉን ዓይነት መሰናዶ ለማቅረብ ከቅርብ ዓመታት ወዲህ እየተንቀሳቀሱ ባሉ በጎ ፈቃደኞች ኪናዊና ባህላዊ መድረኮች ሲዘጋጁ ቆይተዋል፡፡"}, {"date": " 23 May 2018", "title": "የኢትዮጵያ ሕዝብ ማንነትና ቅድመ ታሪክ ከቋንቋ አንፃር እንዴት ይታያል?", "text": "መጋቢት ወር በሀገረ አሜሪካ ለንባብ ካበቁት አካዴሚያዊ መጻሕፍት ተጠቃሹ ‹‹ቋንቋና ነገድ በኢትዮጵያ የኢትዮጵያ ሕዝብ ማንነትና ቅድመ ታሪክ›› የሚል ርዕስ ያለው የዶ/ር ግርማ አውግቸው ደመቀ መጽሐፍ ነው፡፡ ዶ/ር ግርማ የሥነ ልሳንና የኢትዮጵያዊ ቋንቋዎች ባለሙያ ሲሆኑ፣ የምርምር ትኩረታቸው በአብዛኛው የኢትዮጵያ ቋንቋዎች ታሪክና ሥነ መዋቅር ላይ ነው፡፡"}, {"date": " 20 May 2018", "title": "በብሔራዊ ሙዚየም የሚቀመጡት ቅርሶች የትኞቹ ናቸው?", "text": "በኢትዮጵያ ብሔራዊ ሙዚየም ቅጥር ውስጥ ከሚገኙ ሐውልቶች መካከል በአንድ ጥግ አፄ ኃይለ ሥላሴ ተማሪዎችን ሲያነጋግሩ የሚያሳየው፣ በሌላው ኢትዮጵያዊ የዘር ግንድ እንዳለው የሚነገርለት የአሌክሳንደር ፑሽኪን፣ የአዘቲክስን (ሜክሲኮ) የጥንት ሥልጣኔ የሚያሳየው የኦልማክ ሐውልት ይገኛል፡፡ ወረድ ብሎ ደግሞ በመቶ ሺዎች የሚቆጠሩ አልባኒያውያንን እንደጨፈጨፈ የሚነገርለት የኮሚኒስቱ ኢንቨር ሆዛ ሐውልት ከአንዱ ግርጌ አለ፡፡"}, {"date": " 28 March 2018", "title": "የተክሉ ታቦር ትውስታ", "text": "ከምሽቱ ሁለት ሰዓት ሲሆን፣ ዜና ለማንበብ አርዕስተ ዜናውን ስጨርስ፣ ስቱዲዮውን በርግደው ወታደሮች ገቡና፣ ‹‹ጣቢያው በቁጥጥር ሥር ውሏል፤›› የሚል ድምፅ አሰሙ፡፡ ቁጥራቸው ወደ አራት ይደርሳል፡፡ ወዲያው ለቴክኒሽያኑ ድምፁን ማስተላለፍ እንዲያቆም ምልክት ሰጠሁት፡፡ የዕለቱ ፕሮግራም አስፈጻሚ ትዕግሥት ንጉሤ ነበረች፡፡ አንደኛው የሻለቃ ማዕረግ ያለው፣ የአርሚ አቪዬሽን መኮንን ይመስለኛል፡፡ ሌላኛውም ስለሺ መኩሪያ ይባል የነበረው የጦር ሠራዊት መኮንን ነበር፡፡"}, {"date": " 25 March 2018", "title": "የ‹‹ስንዝሮ አባት›› አቶ ግርማ ዘለቀ (1947-2010)", "text": "በኢትዮጵያ የተረት ትውፊት ውስጥ ታዋቂ ከሆኑት አንዱ ስንዝሮ ነው፡፡ ይህን በተለይ ለሕፃናት አዝናኝና አስተማሪ የሆነ ገጸ ባሕሪ በአኒሚሸን በመሥራት የሚታወቁት አቶ ግርማ ዘለቀ ናቸው፡፡"}, {"date": " 25 March 2018", "title": "በዓለም የሥነ ግጥም ቀን መነሻ", "text": "ግጥም ጥልቀት ያለው ሐሳብ፣ እጥር ምጥን ባሉ የተዋቡ ቃላት የሚገለጽበት የሥነ ጽሑፍ ዘርፍ መሆኑን ገጣሚው አያልነህ ሙላቱ ያሰምሩበታል፡፡ ከልቦለድ የሚለየውም፣ ማራኪና ምርጥ በሆኑ ቃላት ምታዊ ድርደራ የሰውን ልጅ ውስጣዊ ስሜት ጠልቆ በመግባት ህልውናን ስብዕናውን ለመግለጽ በመቻሉ ነው ሲሉም ያክሉበታል፡፡"}, {"date": " 21 March 2018", "title": "የአባ ታጠቅ ካሳ 150ኛ ዓመት ከቋራ እስከ መቅደላ", "text": "‹‹ታጠቅ ብሎ ፈረስ ካሳ ብሎ ስም\nዓርብ ዓርብ ይሸበራል ኢየሩሳሌም…\n‹‹መቅደላ አፋፉ ላይ ጩኸት በረከት\nየሴቱን አናውቅም ወንድ አንድ ሰው ሞተ…››"}, {"date": " 21 March 2018", "title": "በስደትና በአካባቢ ጥበቃ የሚያተኩር ፊልም ፌስቲቫል በሚያዝያ ይካሄዳል", "text": "የዘንድሮው አዲስ ኢንተርናሽናል ፊልም ፌስቲቫል ትኩረት በሕገወጥ ስደትና በአካባቢ ደኅንነት ጥበቃ ላይ መሆኑን ኢኒሽዬቲቭ አፍሪካ አስታውቋል፡፡\nእንደተቋሙ መግለጫ ለ12ኛ ጊዜ የሚካሄደው አዲስ ኢንተርናሽናል ፊልም ፌስቲቫል ለዘጋቢ ፊልም አፍቃሪ ተመልካቾች ተወዳጅና መልዕክታቸው ሳቢ የሆኑ ዘጋቢ ፊልሞችን በማሰባሰብ ለዕይታ ያቀርባል፡፡"}, {"date": " 21 March 2018", "title": "የአንጋፋው ጋዜጠኛ ተክሉ ታቦር መጽሐፍ ዓርብ ይመረቃል", "text": "የቀድሞው ሬዲዮ ኢትዮጵያና የኢትዮጵያ ቴሌቪዥን ጋዜጠኛ፣ በኋላም የማስታወቂያ ሚኒስቴር የሕዝብ ግንኙነት መምሪያ ኃላፊ የነበሩት አቶ ተክሉ ታቦር ሕይወት ተራኪ መጽሐፋቸውን አሳተሙ፡፡"}, {"date": " 18 March 2018", "title": "ምን ይልክ ፖስታ ምንስ ያውጋ?", "text": "​​​​​​​‹‹ምን ይልክ፣ ምን ይልክ፣ ምን ይልክ እያሉ\nበፖስታ ቤት ዙርያ ይጠያየቃሉ፡፡\nዛሬማ ምን አይልክ!\nሁሉን በየዓይነቱ ሰፍሮ በልክ በልክ\nብቅ ብሎ ባየው መሥራቹ ምን ይልክ››\nበአንድ ወቅት በእታጉ በዛብህ የቀረበ ግጥም ነው፡፡"}, {"date": " 18 March 2018", "title": "የአዳም ረታ 10ኛ መጽሐፍ ማክሰኞ ይመረቃል", "text": "​​​​​​​በኢትዮጵያ የሥነ ጽሑፍ እንቅስቃሴ ውስጥ የራሱን የአጻጻፍ ዘዬና አሻራ እያሳረፈ እንደሆነ የሚነገርለት አዳም ረታ ‹‹አፍ›› በሚል ርዕስ ያዘጋጀውና በርሱ አጠራር ‹‹ሥግር ልብወለድ›› ያለውን መጽሐፉን ማክሰኞ መጋቢት 11 ቀን 2010 ዓ.ም. በ11 ሰዓት በኢትዮጵያ ብሔራዊ ቴአትር ያስመርቃል፡፡"}, {"date": " 14 March 2018", "title": "የግድቡ ወይዘሪት አምባሳደር", "text": "​​​​​​​በተለያዩ ዓለም አገሮች ለትውልድ የሚተርፉ አገራዊ ፋይዳቸው የጎላ ግንባታዎች ይከናወናሉ፡፡ ግንባታዎቹ በመሠረተ ልማት አውታርነት ለዜጎች ከሚሰጡት ቁሳዊ አገልግሎት ባሻገር ትልቅ ግምት የሚሰጣቸው ታሪካዊ ቅርስ እስከመሆን ይደርሳሉ፡፡"}, {"date": " 22 April 2018", "title": "የአፄ ቴዎድሮስ 150ኛ ዓመት መታሰቢያ", "text": "ከዘመናዊ የኢትዮጵያ ታሪክ ጋር ስማቸው አብሮ የሚነሳው አፄ ቴዎድሮስ በአኃዳዊ የአገዛዝ ሥርዓት አገሪቷን ያስተዳደሩ መሪ ናቸው፡፡ በትውልድ ስማቸው ካሳ ኃይሉ፣ በፈረስ ስማቸው አባ ታጠቅ፣ በወታደራዊ ስማቸው መይሳው ካሳ እንዲሁም አንድ ለእናቱ የተባሉ የአፄውን የተለያዩ ማንነቶች የሚያንፀባርቁ ስያሜዎች ናቸው፡፡ የተወለዱትም አገሪቷ በባላባቶች ተከፋፍላ በምትመራበት በዘመነ መሳፍንት  ወቅት ነበር። አባታቸው ደጃዝማች ኃይሉ ወልደ ጊዮርጊስ የቋራ ገዢ ነበሩ።"}, {"date": " 22 April 2018", "title": "የድምፃዊ ታምራት ደስታ ቀብር ተፈጸመ", "text": "በድንገተኛ አደጋ ሕይወቱ ያለፈው የድምፃዊ ታምራት ደስታ የቀብር ሥነ ሥርዓት በመንበረ ጸባኦት ቅድስት ሥላሴ ካቴድራል ቤተ ክርስቲያን ሚያዝያ 11 ቀን 2010 ዓ.ም. ተፈጽሟል፡፡"}, {"date": " 15 April 2018", "title": "ልጅ እንዳልካቸው መኰንንን የዘከረው ዲቪዲ", "text": "ከሦስት ምታመት በፊት የነበረ አንድ ከመሳፍንት ወገን የሆነ ጸሐፊ (ራስ ስምዖን ዘሀገረ ማርያም) ‹‹መጽሐፈ ምዝጋና›› በሚለውና በግዕዝ በተጻፈው ድርሳኑ እንዲህ አስፍሮ ነበር፡፡፡ ‹‹ኢትዮጵያውያን ለምን ታሪካቸውን (ዜናቸውን) አይጽፉም? የውጭዎቹ ይጽፋሉ? የእኛስ? እኔ ግን እጽፋለሁ፤›› በማለት ታሪክን የመጻፍ አስፈላጊነት ያጎላበት ነበር፡፡"}, {"date": " 15 April 2018", "title": "የታሪክና የቴዎሎጊያ ፕሮፌሰር ምክረሥላሴ ገብረአማኑኤል (1923 - 2010)", "text": "ከአራት ሺሕ ዓመታት የሚያልፈው የኢትዮጵያ ሥነ ጽሕፈት ታሪክ ከድንጋይ ላይ ጽሑፍ ወደ ብራና ላይ ጽሑፍ የተሸጋገረው ቅዱሳት መጻሕፍትን በዘመነ አክሱም ከመጀመርያው እስከ አራተኛው ምታመት መካከል ባሉት ዐረፍተ ዘመናት ውስጥ በመተርጐም ነው፡፡ መጻሕፍቱ ከግሪክና ከሶርያ ከሌሎችም ቋንቋዎች ወደ ግዕዝ ቋንቋ በመተርጐማቸው እስካሁን አገልግሎት እየሰጡ ናቸው፡፡"}, {"date": " 11 April 2018", "title": "አነጋጋሪዎቹ የመቅደላ ቅርሶች", "text": "መሰንበቻውን ከ150 ዓመታት በፊት በዳግማዊ አፄ ቴዎድሮስ ዘመን በእንግሊዝ ሠራዊት ከመቅደላ አምባ የተዘረፉት ቅርሶች ‹‹ኢትዮጵያ ፍላጎቱ ካላት ለረዥም ጊዜ በውሰት ልንሰጥ እንችላለን›› የሚለውን የቪክቶሪያና አልበርት ሙዚየምን መግለጫ ባህልና ቱሪዝም ሚኒስቴር እንደማያውቀው አስታውቋል፡፡"}, {"date": " 8 April 2018", "title": "የትንሣኤው ብርሃን", "text": "በሔኖክ ያሬድ\n‹‹ሽው ሽው ላሌ\nእሰይ ለዓመት በዓሌ…\nታተይ ከቋቱ ላይ ያለው እንቁላል ድመት በላው\nአንቺ የት ሄደሽ? እኔማ ለገብርዬ ያን እሰጥ ብዬ\nአግባኝ ሳልለው አግብቶኝ ነጋዴ"}, {"date": " 4 April 2018", "title": "‹‹አሳቢው መንግሥቱ ለማ››", "text": "‹‹ድሃ፡- እባክዎ ጌታዬ ምፅዋት ያድርጉልኝ ችግር የበዛበት ፍፁም ድሃ ነኝ\nጌታ፡- እኪሴ ያለውን የመቶ ብር ኖት እስክመነዝረው ታገሸኝ፤\nድሃ፡- ጌታዬ ይቅርታዎን ልድፈርዎትና ስንት እንደሚሰጡኝ ይንገሩኝ ለገና፤ \nጌታ፡- እኔስ የምሰጥህ አንድ ብር ነው ምንዛሪ ታጣ ምን ይሁን ለዛው፤\nድሃ፡- 99 ብር አለኝ በምንቸቴ እዚሁ ይጠብቁኝ መጣሁ በፍጥነቴ ይኼው ይዤ ከተፍ አልኩ አሽከርዎ ኖቱን ይስጡኝና ምላሹን ልስጥዎ፤\nጌታ፡- የኔ ብልፅግና ካንተ ድህነት በአንድ ብር እኮ ነው የሚበልጥበት እንካ ምክር ልስጥህ ሥራ ሥራበት፡፡››"}, {"date": " 4 April 2018", "title": "የዲጂታል የምዝገባ ሥርዓት ውስጥ የገባው የቅርስ ጥበቃ", "text": "የባህላዊ ቅርሶች የምዝገባና ቁጥጥር ሥርዓት በእንግሊዝኛ አጠራሩ‹‹ ካልቸራል ሔሪቴጅ ኢንቨንተሪ ማኔጅመንት ሲስተም››፣  በቅርቡ የቅርስ ጥናትና ጥበቃ ባለሥልጣን  ያስመረቀው የመረጃ ቋት (ዳታቤዝ) ሲሆን  ቅርሶች በዲጂታል መንገድ የሚመዘገቡበት ነው፡፡"}, {"date": " 1 April 2018", "title": "የግዕዝን ፊደል ለአፋን ኦሮሞ - የምሁራኑ ድምፅ", "text": "‹‹አፋን ኦሮሞ በሚሊዮኖች የሚቆጠሩ ኢትዮጵያውያን የሚናገሩት የኢትዮጵያውያን ሁሉ የሆነ ቋንቋ ነው፡፡ ይኼ ቋንቋ ከኦሮሚያ አልፎ በሌሎች ክልሎች እንደ አንድ ትምህርት መሰጠቱ የበለጠ መግባባትን የበለጠ መቀራረብን የሚያመጣ ብቻ ሳይሆን ቀደም ሲል መደረግ የነበረበት ጉዳይ ነው፡፡››"}, {"date": " 18 February 2018", "title": "ሆሄ የማኅበራዊ ድረ ገጽ ጸሐፊዎችን ያወዳድራል", "text": "ሆሄ ዓመታዊ የሥነ ጽሑፍ ሽልማት ማኅበራዊ ድረ ገጾችን በመጠቀም ግጥምና ወግ የሚያስነብቡ ጀማሪ ጸሐፊዎችን አወዳድሮ እንደሚሸልም አስታውቋል፡፡ ዓምና የመጀመሪያው ዙር ውድድር የተካሄደው በረዥም ልቦለድ፣ በልጆች መጻሕፍትና በግጥም ዘርፍ ሲሆን፣ ዘንድሮ የማኅበራዊ ድረ ገጽ ታክሎበታል፡፡ በ2009 ዓ.ም. በማኅበራዊ ድረ ገጽ (በዋነኛነት በፌስቡክ) ከቀረቡ ግጥሞችና ወጎች በተጨማሪ ታትመው ለንባብ የቀረቡ የወግ መጻሕፍትም በውድድሩ ይካፈላሉ፡፡"}, {"date": " 18 February 2018", "title": "ሁለተኛው የአፍሪካ ሰርከስ ፌስቲቫል ይካሄዳል", "text": "ለሁለተኛ ጊዜ የሚካሄደው አፍሪካ ሰርከስ አርትስ ፌስቲቫል ከየካቲት 23 እስከ የካቲት 25 ቀን 2010 ዓ.ም. ይካሄዳል፡፡ አዘጋጁ ፍካት ሰርከስ ለሪፖርተር በላከው መግለጫ መሠረት፣ በፌስቲቫሉ ከአሥራ አንድ የአፍሪካ አገሮች የተውጣጡ የሰርከስ ክለቦች ይገኛሉ፡፡"}, {"date": " 14 February 2018", "title": "የኢትዮጵያና የኢራን ጥበባዊ ትስስር", "text": "የምሽቱ መርሐ ግብር የተጀመረው በመሶብ ባንድ ባህላዊ ሙዚቃዎች ነበር፡፡ በኢትዮጵያ ብሔራዊ ቴአትር የተገኙትን ታዳሚዎች በሙዚቃዎቻቸው ዘና አድርገዋል፡፡ ባንዱ በተለይም ግጥም በጃዝ በሚቀርብባቸው የሥነ ጽሑፍ ምሽቶች በባህላዊ ሙዚቃ የግጥም ሥራዎችን በማጀብ ይታወቃል፡፡ በክራር፣ በመሰንቆ፣ በዋሽንትና በከበሮ ውህድ ግጥሞቻቸውን ያስደመጡ ጸሐፍትም በርካታ ናቸው፡፡"}, {"date": " 14 February 2018", "title": "የመጽሐፍ ምርቃት", "text": "ዝግጅት፡- ‹‹ባለቀን›› የተሰኘው የትንቢት ምናለ የግጥም መድበል ይመረቃል፡፡\nቀን፡- የካቲት 10 ቀን 2010 ዓ.ም.\nሰዓት፡- 2፡30"}, {"date": " 11 February 2018", "title": "የቅዱስ ላሊበላ ውቅር መቅደሶችን የመታደግ ጅምር", "text": "‹‹…የምገልጽበት ቋንቋ የለኝም፡፡ የዚህን ክቡር ሰው፣ ከሁሉም መሬታውያን በጥበብም ሆነ በሥነ ጽድቅ የከበረ ላሊበላ ከአንድ ደንጊያ፣ ከአንድ አለት ፈልፍሎ ዐሥር አብያተ ክርስቲያናትን ያነፀው ዐቢይ ሥራ የምገልጽበት ልሳን የለኝም::›› ከስምንት መቶ ዓመታት በፊት በዛጒዬ ሥርወ መንግሥት ዘመን በላስታ ላሊበላ የተሠሩትን ዕፁብ ድንቅ ውቅር አብያተ ክርስቲያናትን ያከናወናቸው የቅዱስ ላሊበላን ገድል በኋላ ዘመን ላይ የጻፈው ደራሲ ውሳጣዊ ስሜቱን የገለጸበት ነበር፡፡"}, {"date": " 11 February 2018", "title": "የሳልሳ ሀሁ…", "text": "የአፍሪካ ሙዚቃና ባህል ልውውጥ ፌስቲቫል (አፍሪካ ሚውዚክ ኤንድ ካልቸራል ኤክስቼንጅ ፌስቲቫል)፣ የአፍሪካ ቀንን  ምክንያት በማድረግ የተዘጋጀ የሙዚቃ ፌስቲቫል ሲሆን፣ ከወራት በፊት በግዮን ሆቴል ሲካሄድ ከተለያዩ የአፍሪካ አገሮች የተውጣጡ ድምፃውያንን አሳትፏል፡፡ መርሐ ግብሩ በተካሄደበት ወቅት ከዘፋኞቹ ጎን ለጎን የታዳሚዎችን ቀልብ የሳቡት ባይላሞር በሚባል የዳንስ ትምህርት ቤት ውስጥ ከሚያስተምሩ መምህራን ጋር ይደንሱ የነበሩ ታዳጊዎች ናቸው፡፡"}, {"date": " 7 February 2018", "title": "ሆሎካስትን በሰባት አገር ፊልሞች", "text": "አዲስ ቪዲዮ አርት ኢትዮጵያን ጨምሮ ከተለያዩ አገሮች የተውጣጡ የቪዲዮ ሥነ ጥበብ ውጤቶች የተካተቱበት ፌስቲቫል ሲሆን፣ በቅርቡ የፌስቲቫሉ ሁለተኛ ዙር ተካሂዷል፡፡ በአየር ንብረት ለውጥ፣ በስደትና በሌሎችም ወቅታዊ ጉዳዮች ዙሪያ የሚያጠነጥኑ የቪዲዮ ሥነ ጥበብ ውጤቶችም ቀርበዋል፡፡ ከነዚህ ሥራዎች መካከል፣ በሁለተኛው የዓለም ጦርነት ወቅት የናዚ ጀርመኑ አዶልፍ ሒትለር ወደ ስድስት ሚሊዮን አይሁዳውያንን ያስጨፈጨፈበትን ሆሎካስት በመባል የሚታወቀውን ወቅት የተመረኮዙ የቪዲዮ ሥራ ጥበቦች ይገኙበታል፡፡"}, {"date": " 7 February 2018", "title": "የዘጋቢ ሲዲ ምርቃት", "text": "የኢትዮጵያ ጥናትና ምርምር ተቋም ምሥረታን ጨምሮ ኢትዮጵያ ላይ ባተኮሩ የጥናትና ምርምር ውጤቶቻቸው የሚታወቁት የፕሮፌሰር ሪቻርድ ፓንክረስትን የሕይወት ታሪክና ሙያዊ አበርክቶ የያዘ የ68 ደቂቃ ኦዲዮ ሲዲ ይመረቃል፡፡"}, {"date": " 7 February 2018", "title": "የኢትዮጵያና የኢራን የባህል ልውውጥ", "text": "የኢትዮጵያና የኢራን ደራስያን የባህል ልውውጥ በሚደረግበት ዕለት፣ ኢትዮጵያውያን ገጣሚዎች በመሶብ የባህል ቡድን ታጅበው ሥራዎቻቸውን ያቀርባሉ፡፡ የኢራን ታዋቂ ገጣሚዎች ሥራዎች በአማርኛ ተተርጉመው ይቀርባሉ፡፡ የኢራን የባህል ቡድን አባላትም የባህል ትርኢት ያቀርባሉ፡፡"}, {"date": " 11 March 2018", "title": "የዓለም አፈጣጠር በአርብቶ አደሮች ምልከታ", "text": "ይህ የሚታየው ዓለምና በውስጡ ያቀፈውን ጓዝ ከነረቂቃን ፍጥረታት ጋር የተፈጠሩት በአምላክ እንደሆነ በተለያዩ ሃይማኖቶች ባህላዊዎቹን ጨምሮ ይገለጻል፡፡ ከነቢዩ አብርሃም/ ኢብራሂም ጋር በተገናኘ ‹‹አብርሃማዊ እምነቶች›› በሚባሉት የአይሁድ፣ የክርስትና እና እስልምና መጻሕፍት ኤሎሂም፣ እግዚአብሔር፣ አላህ ብለው በሚጠሩት አምላካቸው ይህ ዓለም በስድስት ቀናት ውስጥ መፈጠሩ ተገልጿል፡፡"}, {"date": " 7 March 2018", "title": "ዝክረ ዓድዋ", "text": "የዛሬ 122 ዓመት ጀግኖች የኢትዮጵያን መሬትና ሉዓላዊነት ለወራሪው የጣሊያን ጦር አሳልፈው ላለመስጠት ግንባራቸውን ለጥይት ሳይሰስቱ በታሪካዊው የዓድዋ ተራሮች የአገራቸውን ሰንደቅ ዓላማ ለማውለብለብ የቀራቸው ጥቂት ሰዓታት ብቻ ነበር፡፡ ከአምባላጌ ጀምሮ ጠላትን እየደመሰሱ የዓድዋ ተራራማ ሥፍራዎች በደረሱበት ወቅት አስቸጋሪውና ብዙ የሕይወት መስዋዕትነት ነበር ያስከፈላቸው፡፡"}, {"date": " 4 March 2018", "title": "ስለአክሱም ሐውልት ጥገናዊ ሒደት በተዘጋጀው ጥናት ላይ ሊመከር ነው", "text": "የጥንታዊት ኢትዮጵያ መዲና የነበረችው አክሱም፣ ተመራማሪዎች እንደሚገልጿት የኃያል መንግሥት ዋና ከተማ፣ ቀጥሎም የሃይማኖት ማዕከል ብሎም ክርስቲያናዊ መንግሥትን በአፍሪካ ውስጥ መመሥረቷ ሰነዶች ያመለክታሉ፡፡ የኢትዮጵያ ክርስትና መለያ የሆነው ታቦተ ሕግ በመያዝም በርካታ ምዕመናንም በማስተናገድ ትታወቃለች፡፡"}, {"date": " 4 March 2018", "title": "የቋንቋ ነገር", "text": "‹‹የሰው ልጅ እየተግባባ ያለው የሚግባባው በቋንቋ ብቻ የሚመስለው አለ፡፡ የሰው ልጅ ለመግባባት ቋንቋውን፣ ዕውቀቱን እና ፍላጎቱን ነው የሚጠቀመው፡፡ ሁሉም ለመግባባት የየራሳቸው ድርሻና ቦታ አላቸው፡፡"}, {"date": " 4 March 2018", "title": "በአዲስ አበባ የሚገኘው ኤኮን", "text": "ታዋቂው የአሜሪካ አርሲቢ (RCB) የሙዚቃ ስልት አቀንቃኝ ኤኮን ሐሙስ የካቲት 22 ቀን 2010 ዓ.ም. አዲስ አበባ ገብቷል፡፡ ከኢትዮጵያዊት ባለቤቱ ሮዚና ንጉሤ ጋር በኢትዮጵያ አየር መንገድ ቦይንግ 787 ድሪምላይነር አውሮፕላን ከዋሽንግተን ዲሲ የመጣው ኤከን አዲስ አበባ ቦሌ ዓለም አቀፍ ኤርፖርት ሲደርስ በአየር መንገዱ ኃላፊዎች፣ የአፍሪካ ኅብረት ተወካዮችና ኢትዮጵያውያን አርቲስቶች አቀባበል ተደርጎለታል፡፡"}, {"date": " 28 February 2018", "title": "ዓመታዊ ኢትዮ አፍሪካ ክብረ በዓል በአዲስ አበባ", "text": "ባህላዊ ሙዚቃና ዳንኪራ የቁንጅና ውድድርና የጎዳና ትርዒት ባዛርና ኤግዚቢሽን የተካተቱበት ዓመታዊ ዓለም አቀፍ ክብረ በዓል በመጪው ግንቦት በአዲስ አበባ ሊካሄድ ነው፡፡ መጠርያው ‹‹ኢትዮ-አፍሪካ ካርኒቫል›› ይሰኛል፡፡"}, {"date": " 28 February 2018", "title": "ለኅትመት የበቃው የአራት ብሔረሰቦች የባህል ሕግ", "text": "‹‹እኛ ተማሪዎች ነን፡፡ የአገር በቀል የፍትሕ ሥርዓቶችን (የባህል ሕጎችን) ለማጥናት ወደ ተለያዩ ብሔረሰቦች ስንሄድ ተማሪ ሆነን ለመማር ነው፡፡ በአመቻቾቻችንና በአስተርጓሚዎች አማካይነት ወደ መረጃ ሰጪዎች ስንቀርብ እስኪርቢቶና ነጭ ወረቀት ይዘን ትምህርታችንን እንከታተላለን፤ እንቀስማለን፡፡"}, {"date": " 25 February 2018", "title": "ለተዘነጋው የአባ ጅፋር ቤተ መንግሥት የሚደርስለት ማን ነው?", "text": "አሥራ ሁለት ተሳፋሪዎችን ብቻ ለመጫን የተዘጋጀው ሰማያዊ ታክሲ ተጨማሪ 13 ሰዎችን አሳፍራለች፡፡ አራተኛው ወንበር ላይ የተቀመጡ ሰዎች ሳይቀሩ ሌላ አምስተኛ ሰው ይጋፋቸው ይዟል፡፡ ረዳቱ በሚቀመጥበት አግዳሚ ወንበርም አምስት ሰዎች ተጨናንቀው እንዲቀመጡበት ተደርጓል፡፡ ሁለት ሰዎች የሚጭኑ ወንበሮችም ለሦስተኛ ሰው ቦታቸውን አጋርተዋል፡፡"}, {"date": " 25 February 2018", "title": "የዋሽንትና ክራር ፈርጡ መላኩ ገላው (1929 - 2010)", "text": "‹‹እኛም አለን ሙዚቃ . . .\nመንፈስ የሚያነቃ . . .\nበገናችን . . .\nመሰንቋችን . . .\nክራራችን . . .\nዋሽንታችን . . .\nእምቢልታችን . . . ››"}, {"date": " 7 February 2018", "title": "‹‹ድሮና ዘንድሮ››", "text": "የፍቅረኛሞች ቀንን ምክንያት በማድረግ ‹‹ድሮና ዘንድሮ›› በሚል ለብዙ ዓመታት በአብሮነት የዘለቁ ጥንዶች ልምድ ያካፍላሉ፡፡ በዕለቱ መነባንብ፣ ወግና ሳልሳ ዳንስ የሚቀርብ ሲሆን፣ በጥንዶች መካከልም ውድድር ይካሄዳል፡፡"}, {"date": " 4 February 2018", "title": "የሥነ ጽሑፍ ምሽቶች አበርክቶ", "text": "የሥነ ጽሑፍ ወዳጆች፣ ስለ ሥነ ጽሑፍ መርሐ ግብሮች ሲያስቡ አዲስ አበባ ዩኒቨርሲቲን ማስታወሳቸው አይቀርም፡፡ የሥነ ጽሑፍ ትምህርት ክፍል መገኛ የሆነው ዩኒቨርሲቲው ውስጥ ባለው የባህል ማዕከል በርካታ የሥነ ጽሑፍ ምሽቶች ተካሂደዋል፡፡ የበርካታ አንጋፋ ጸሐፍት መነሻም ማዕከሉ ነው፡፡\nከአዲስ አበባ ዩኒቨርሲቲ የሥነ ጽሑፍ ተማሪዎች ባሻገር የሌሎች ትምህርት ክፍሎች ተማሪዎችም የሥነ ጽሑፍ ምሽቶቹን በጉጉት ይጠባበቃሉ፡፡ ምሽቶቹ በርካታ የሥነ ጽሑፍ ውጤቶች የቀረቡባቸው እንዲሁም ዛሬ ላይ በሥነ ጽሑፍ ስመጥር የሆኑ ባለሙያዎች የወጡባቸውም ናቸው፡፡ እንደ ምሳሌ በዕውቀቱ ሥዩምን ማንሳት ይቻላል፡፡"}, {"date": " 4 February 2018", "title": "‹‹ፎሌ በአያና ጩጳ››", "text": "ኢትዮጵያ ከምትታወቅባቸው የሃይማኖት በዓላት ውስጥ ጥምቀት አንዱ ነው፡፡ የገና ጾም ከተፈታ ሁለት ሳምንታት በኋላ መላውን የኦርቶዶክስ እምነት ተከታዮች የሚያሰባስብ ክብረ በዓል ጥምቀት ቀዳሚ ነው፡፡ በተለያዩ የኢትዮጵያ ክልሎችም የአካባቢውን ወግና ሥርዓት በጠበቀ መልኩ ሲከበር ይስተዋላል፡፡ በምሥራቅ አርሲ ዞን ከጥምቀት በዓል ጎን ለጎን ‹‹ፎሌ›› ተጨማሪ ድምቀትን ይሰጣል፡፡"}, {"date": " 31 January 2018", "title": "የዋሻ ሥዕሎች ድምፅ ከለገኦዳ እስከ እምባ ፈቃዳ", "text": "ለኢትዮጵያዊ ጥንታዊነት ምስክርነት የሚቆሙ በተለያዩ ሥፍራዎች በርካታ ባህላዊ ቅርሶች ይገኛሉ፡፡ ለዘመናት ‹‹የሦስት ሺሕ ዓመት›› ታሪክ የሚለውን ይትበሃል የሚቀይሩ፣ ከአራት ሺሕ ዓመታት በላይ የሚያስቆጥሩ ግኝቶች፣ በሥነ ቁፋሮ ባለሙያዎች መገኘታቸው ከአሠርታት ወዲህ ይፋ መደረጉ ይታወቃል፡፡  ለዚህም በምሥራቅ በድሬዳዋ አካባቢ፣ በሰሜን በዓዲግራት አካባቢ የተገኙት ዕድሜ ጠገብ የዋሻ ሥዕሎችና ሌሎችም የጥበብ ውጤቶች ተጠቃሾች ናቸው፡፡"}, {"date": " 31 January 2018", "title": "የኪነ ጥበብ ምሽት", "text": "ዝግጅት፡- ‹‹ድርና ማግ›› የተሰኘ የኪነ ጥበብ ምሽት የሚካሄድ ሲሆን፣ የተለያዩ ጥበባዊ      ዝግጅቶችን ያካትታል፡፡\nቀን፡- ጥር 24 ቀን 2010 ዓ.ም.\nሰዓት፡- 11፡00"}, {"date": " 28 January 2018", "title": "ሙስናን በጥበብ መዋጋት", "text": "ፒላቶ በሚል የመድረክ ስሙ የሚታወቀው ዛምቢያዊው አቀንቃኝ ፉምባ ቻማ የዛምቢያውን ፕሬዚዳንት ኤድጋር ሉንጉና የፖለቲካ ፓርቲያቸውን የሚተች ‹‹ኮስዌ ሙምፓቶ›› የተሰኘ ዘፈን የለቀቀው በቅርቡ ነበር፡፡ ‹‹በማሰሮ ውስጥ ያለ አይጥ›› የሚል ትርጓሜ ያለው ዘፈኑ እንደተለቀቀ በመላው አገሪቱ ይደመጥ ጀመር፡፡\nበዘፈኑ፣ የአገሪቱ ፖለቲከኞች እንደ አይጥ ምግብ ብቻ ሳይሆን የማይጠቅሙ ነገሮችንም ከሕዝቡ እየሰረቁ መሆኑን ይገልጻል፡፡ ዘፈኑ በሬዲዮና ቴሌቭዥን ከመቅረቡ ባሻገር ፒላቶ በተለያዩ መድረኮች እንዲያቀነቅነው ተጠይቋል፡፡ ነገሩ ያልተዋጠላቸው የአገሪቱ አመራሮች ዘፈኑ በመገናኛ ብዙኃን እንዳይሰራጭና ፒላቶም ኮንሰርቶቹን እንዲሰርዝ ትዕዛዝ አስተላለፉ፡፡"}, {"date": " 28 January 2018", "title": "በመስቀል በዓል የዩኔስኮ ምዝገባ የተፈጠረው ‹‹ስህተት›› በጥምቀቱም ላለመድገም", "text": "መሰንበቻውን የመገናኛ ብዙኃንን ትኩረት ከሳቡ በዓላት አንዱ ዓመታዊው የጥምቀት በዓል ነው፡፡ በኢትዮጵያ በአደባባይ ከሚከበሩት በአውራነትም ይጠቀሳል፡፡ ሃይማኖት ከባህል ጋር የነበረውና ያለው የሚኖረው ቁርኝት አሳይነቱም ይጎላል፡፡ ድንበርን አልፎ ባሕርን ተሻግሮ ባዕዶችን ጭምር የማረከ መሆኑም ሌላው ገጽታው ነው፡፡"}, {"date": " 24 January 2018", "title": "እውንነት አስመሳዩ ጥበብ", "text": "በጎተ ኢንስቲትዩት አዳራሽ ውስጥ በተሽከርካሪ ወንበር የተቀመጡ ወጣቶች ይታያሉ፡፡ ሁሉም ጆሯቸው ላይ ሔድፎን፣ ዓይናቸው ላይ የቨርችዋል ሪያሊቲ መነፅር አድርገዋል፡፡ በመነፅሩ የሚመለከቱት ፊልም የፈጠረባቸውን ስሜት ከሰውነታቸው እንቅስቃሴ መረዳት ይቻላል፡፡ በፊልሙ አስጨናቂ ነገር ሲያዩ በእውን የሆነ ያህል ስለሚሰማቸው መነፅሩን ለማውለቅ ይቃጣቸዋል፡፡ በፊልሙ አስገራሚ ትዕይንት ሲመለከቱ፣ የሚያዩትን ለማጣጣም ወንበሩን በተለያየ አቅጣጫ ያሽከረክራሉ፡፡"}, {"date": " 21 January 2018", "title": "የጥምቀት በዓልን በዩኔስኮ የማስመዝገብ ማመልከቻ ‹‹በመጋቢት›› ይገባል", "text": "በወርኃ ጥር የኢትዮጵያ አደባባዮች በበዓላት ደምቀው ይታዩበታል ከሚያሰኘው አንዱ የጥምቀት በዓል የሚከበርበት መሆኑ ነው፡፡ የውጭ ጸሐፍት ‹‹የአፍሪካው ኤጲፋኒያ›› (African Epiphany) በመባል በልዩ ልዩ ድርሳኖች የሚታወቀው የጥምቀት በዓልን በዩኔስኮ (የተባበሩት መንግሥታት የትምህርት፣ የሳይንስና የባህል ድርጅት) በሰው ልጅ ወካይ የማይዳሰስ ባህላዊ ቅርስነት ለማስመዝገብ (Representative List of Intangible Cultural Heritage of Humanity)  የቅርስ ጥናትና ጥበቃ ባለሥልጣን በይፋ እንቅስቃሴ ከጀመረ ከርሟል፡፡"}, {"date": " 17 January 2018", "title": "ኪነ ጠቢብ ቢኒያም ኃይለ ሥላሴ (1964 - 2010)", "text": "ብሔረሰብ ተኮር መዝሙር፣ እንዲሁም ተንፍሺ አዲስ አበባ፣ ሠራዊት ነን፣ ሰንደቃችን የሚባሉ ኅብረ ዝማሬዎችን ደርሷል፡፡ ከዚህም ሌላ የሀገር ፍቅርና የራስ ቴአትር ዋና ሥራ አስኪያጅ ሆኖ አገልግሏል፡፡ ቀደም ሲልም በሕፃናትና ወጣቶች ቴአትርም በርካታ የኪነ ጥበብ ሥራዎችን አከናውኗል፡፡ ከአገር ውስጥ ተግባራቱ በተጓዳኝም የአገርን ገጽታ በሚያስተዋውቁ የውጭ አገር ጥበባዊ ጉዞዎችም ተሳትፏል፡፡"}, {"date": " 17 January 2018", "title": "‹‹በዕድሜ ጎዳና ላይ የጉዞ ትዝታ››", "text": "ማዕከላዊ እስር ቤት ተዘግቶ ወደ ሙዚየምነት እንደሚለውጥ በተገለጸ በጥቂት ቀናት ለንባብ የበቃው የ100 ዓመት ዕድሜ ባለፀጋው በለጠ ገብሬ መጽሐፍ፣ የጸሐፊውን የማዕከላዊ ትውስታ ያትታል፡፡ በእስር ቤቱ ስለደረሰባቸው እንግልትና በወቅቱ አብረዋቸው ታሰረው ከነበሩ ሰዎች ጋር ስለነበራቸው ታሪክም የሚዳስስ መጽሐፍ ለንባብ አብቅተዋል፡፡ ጥር 3 ቀን 2010 ዓ.ም.  ‹‹በዕድሜ ጎዳና ላይ የጉዞ ትዝታ›› በሚል የተመረቀው ሁለተኛው መጽሐፍ የማዕከላዊ የእስራት ዘመናቸው ምን ይመስል እንደነበር ያሳያል፡፡"}, {"date": " 17 January 2018", "title": "ዐውደ ርዕይ", "text": "\n"}, {"date": " 17 January 2018", "title": "የከበረው ማዕድን", "text": "\n"}, {"date": " 14 January 2018", "title": "ለ13 ዓመታት የአንበሳ አውቶቡስን አንበሳ የሣለችው  አርቲስት", "text": "‹‹ጳዝዮን የከበረ ማዕድን ሲሆን እንደ ዕንቁና ወርቅ ያንጸባርቃል፡፡ ላወቀው እንጂ ክቡርነቱ ላላወቀው የትብያ ያህል ነው፡፡ ተራ አልባሌ፡፡ ‘ሰው'ነት ጳዝዮን ነው፡፡ ጊዜና አካባቢ ከእነ ሙላቷ ጳዝዮን ናቸው፡፡ ሃይማኖት፣ ታሪክ፣ ባህልና መሰል አኩሪ እሴቶች ጳዝዮኖች ናቸው፡፡ ለራስህ በምትሰጠው ሚዛን የምትገመት አንተም ጳዝዮን ነህ፡፡ እነዚህ ሁሉ አዋቂ አክባሪና ተጠቃሚ ይሻሉ፡፡ ካላገኙ ተራ ነገር ሆነው ያልፋሉ፡፡›› ይላል መሰንበቻውን ለኅትመት የበቃው የመክት ፋንቱ ‹‹ጳዝዮን›› መጽሐፍ፡፡"}, {"date": " 10 January 2018", "title": "የሞርጋን ቤተሰብ በልደት ዋዜማ", "text": "‹‹ዘመን›› የተሰኘው የዓይናለም ገብረማርያም የሥዕል ዐውደ ርዕይ፣ የሠዓሊቷን የ40 ዓመታት ሥነ ጥበባዊ ጉዞ ያስቃኛል፡፡ በአዲስ አበባ ሙዚየም ከጥር 5 ቀን 2010 ዓ.ም. ጀምሮ ለ15 ቀናት ይታያል፡፡ ሠዓሊቷ እንደምትናገረው፣ በ1970ዎቹና 80ዎቹ በ90ዎቹም የሠራቻቸው ሥራዎች በምን ሒደት እንዳለፉ የምታሳይበት ዐውደ ርዕይ ነው፡፡ ‹‹የ40 ዓመታት ጉዞዬን ሕዝቡ እንዲያይ እፈልጋለሁ፡፡ በየወቅቱ ያለው ማኅበራዊና ፖለቲካዊ ሁኔታ ማሳያም ነው፤›› ትላለች፡፡"}, {"date": " 7 January 2018", "title": "በዓል እና ገፀ በረከት", "text": "‹‹ሙዚቃ በየምንሔድበት አገር እናቀርባለን፡፡ ወደ ኢትዮጵያ በዚህ የበዓል ወቅት መምጣት ግን ሙዚቃ ከማቅረብም በላይ ነው፡፡ ለገና በዓል በኢትዮጵያ መገኘታችን ታላቅ ደስታ ሰጥቶናል፤›› በማለት ነበር የሞርጋን ሔሪቴጅ ባንድ ወንድማማቾች የተናገሩት፡፡ በልደት በዓል ዋዜማ በኤቪ ክለብ ሙዚቃዎቻቸውን ለማስደመጥ ከናይሮቢ፣ ኬንያ ወደ ኢትዮጵያ የመጡት ባለፈው ሳምንት ነበር፡፡"}, {"date": " 3 January 2018", "title": "አገር በቀል ዕውቀትን በውጪ መሥፈርት መመዘን ለምን?", "text": "የሁለተኛ ደረጃ ተማሪ እያለች፣ ጓደኞቿ ለልደት በዓል ስጦታ መለዋወጥ እንደሚፈልጉ ነገሯት፡፡ የጓደኛሞቹ ስም በወረቀት ይጻፍና ተጠቅልሎ ዕጣ ይወጣል፡፡ ከመካከላቸው ማን የማን ስም የተጻፈበት ወረቅት እንደደረሰው ዕጣው በወጣበት ዕለት አይነጋገሩም፡፡ በሚስጥር ይያዛል፡፡ ወ/ሮ ቤተል ዓባይ እንደምትለው፣ የኢየሱስ ክርስቶስ የልደት በዓል አንድ ወይም ሁለት ቀን ሲቀረው ስጦታ ይለዋወጣሉ፡፡"}, {"date": " 31 December 2017", "title": "የሠዓሊቷ ጉዞ በሦስቱ መንግሥታት", "text": "ሲሳይ በገና የዜማ መሣሪያዎች ማሠልጠኛ ተቋም ከተመሠረተ አራት ዓመታት አስቆጥሯል፡፡ ያሳለፍነው እሑድ በትምህርት ቤቱ የበገና፣ መሰንቆ፣ ክራርና መለከት ሥልጠና የወሰዱ ተማሪዎች የሚመረቁበት ቀን ነበር፡፡ ትምህርት ቤቱ ከዚህ ቀደም በሦስት ዙር ተማሪዎችን ያስመረቀ ሲሆን፣ በእሑዱ አራተኛ ዙር 77 ተማሪዎች ተመርቀዋል፡፡ ከተመራቂዎቹ መካከል በበገና 49፣ በክራር 23፣ በመሰንቆ ሦስትና በመለከት ሁለት ሠልጣኞች ይገኙበታል፡፡"}, {"date": " 27 December 2017", "title": "በታሪክ ነገራ ላይ ያተኮረው የፊልም ፌስቲቫል", "text": "የኢትዮጵያ ብሔራዊ ቴአትር 12ኛውን የኢትዮጵያ ኢንተርናሽናል ፊልም ፌስቲቫል (ኢትዮ ፌስት) መክፈቻ ለማስተናገድ መዘጋጀቱን ከሩቅ የሚታዩት ባነሮች ይናገራሉ፡፡ ‹‹ሳንኮፋ፣ የታሪክ አተራረክ ጥበብ›› በሚል የሚከናወነውን ፌስቲቫል የሚያስተዋውቁ ፖስተሮች በብሔራዊ አካባቢ በሚገኙ ምሰሶዎች ላይም ተለጥፈዋል፡፡ ከታኅሣሥ 16 ቀን 2010 ዓ.ም. ጀምሮ ለሰባት ቀናት የሚቆየው ፌስቲቫሉ በብሔራዊ ቴአትር የተከፈተው አመሻሽ ላይ ነበር፡፡"}, {"date": " 20 December 2017", "title": "አዲስ የቪዲዮ ሥነ ጥበብ ፌስቲቫል ለአሥር ቀናት ይካሄዳል", "text": "በሐሳብ መካከል ወይም ‹‹ላቭ ትሪያንግል›› የሚል ስያሜ የተሰጠው አዲስ የቪዲዮ ሥነ ጥበብ ፌስቲቫል፣ ኢትዮጵያን ጨምሮ ከተለያዩ የአፍሪካ፣ አውሮፓና እስያ አገሮች የተውጣጡ አርቲስቶች ይሳተፉበታል፡፡ ፌስቲቫሉ በድምፅና በምስል የተቀናበሩ የቪዲዮ ሥነ ጥበብ ሥራዎች (ቪዲዮ አርት) የሚቀርብበት ሲሆን፣ ታኅሣሥ 15 ቀን 2010 ዓ.ም. ተጀምሮ ለአሥር ተከታታይ ቀናት ይዘልቃል፡፡"}, {"date": " 20 December 2017", "title": "መጻሕፍት ምረቃ", "text": "የኢትዮጵያ የዱር እንስሳት ልማትና ጥበቃ ባለሥልጣን (ኢዱልጥባ) ከዘጠኝ በላይ የአደረጃጀት ለውጦችን አስተናግዷል፡፡ ለውጦቹ ግን የብሔራዊ ፓርኮችን ሕልውና ሰው ሠራሽ ከሆኑ ውስብስብ ችግሮች እንዳላዳኗቸውና የዱር እንስሳቱንም ከአደጋና እልቂት እንዳልታደጉዋቸው መረጃዎች ይጠቁማሉ፡፡"}, {"date": " 17 December 2017", "title": "ጥብቅ ቦታዎችና የዱር እንስሳት የተተበተቡበት ችግር", "text": "መሰንበቻውን አነጋጋሪ ከሆኑት ጉዳዮች መካከል አንዱ የአክሱም ሐውልቶችና ቅርሶች ለከፋ አደጋ መጋለጣቸው ነው፡፡ የሦስት ሺሕ ዓመታት ባለታሪኳ ጥንታዊቷ አክሱም የዛን ዐረፍተ ዘመን የሚያሳዩ፣ በመንበረ መንግሥትም ሆነ በመንበረ ክህነት የልዕልናዋ መገለጫ የሆኑ ግዙፉን ሐውልቶች፣ ቤተ መቅደሶች፣ የቤተ መንግሥት ፍራሾችን በዕቅፏ ይዛለች፡፡ ጽላተ ሙሴ የሚገኝበት የአራተኛው ምታመት ቅድስት ማርያም ጽዮን፣ የድንጊያ ዙፋኖች፣ የሐውልቶች ፓርክ፣ ድንጉር ቤተ መንግሥት፣ ጥቂቶቹ ናቸው፡፡"}, {"date": " 17 December 2017", "title": "አክሱምን በምልዓት የሚታደጋት ማን ነው?", "text": "ባቲ የሚለው ቃል ብዙኃኑን የሚያስተሳስር፣ በተለይ ከሙዚቃ ጋር ተያይዞ የሚነሳው ከቅኝቶች አንዱ መሆኑ ነው፡፡ ከወሎ የመነጨ፣ የባህላዊ ሙዚቃ ድርሳኖች እንደሚያመለክቱት ከትዝታ፣ አምባሰልና አንቺ ሆዬ ጋር የሚሰለፈው ባቲ ቅኝት ‹‹በዘፈን ጨዋታ በቀረርቶና በሽለላ ጦርነትን በድል የመወጣ መንፈስና መንገድ ያለው ዜማ ነው›› ይሉታል፡፡፡ ኀዘንና ደስታ ሲፈራረቅ በየመልኩ የባቲው ቅኝት እንደሚስማማው አድርጎ ይቀምረዋል፡፡"}, {"date": " 13 December 2017", "title": "ባቲና ሰንበቴ …", "text": "ዮናታን በላይ (ስሙ ተቀይሯል) የሥነ ጽሑፍ ምሩቅ ሲሆን፣ ሥነ ጽሑፍን ያማከሉ ዝግጅቶችን አዘውትረው ከሚታደሙ አንዱ ነው፡፡ የመጽሐፍ ምረቃና ውይይት ይከታተላል፡፡ አንድ ደራሲ ጽሑፉን ለንባብ ለማብቃት የሚያልፈውን ውጣ ውረድ ከግምት በማስገባት፣ ጽሑፉ የሕትመት ብርሃን ሲያይ የላቀ ደስታ ይሰማዋል፡፡"}, {"date": " 10 December 2017", "title": "ግባቸውን መፈተሽ የሚያሻቸው የመጽሐፍ ምረቃዎች", "text": "‹‹ካልቸራል ሔሪቴጅ ኢንቨንተሪ ማኔጅመንት ሲስተም (CHIMS)›› በመባል የሚታወቀው የባህላዊ ቅርሶች የምዝገባና ቁጥጥር ሥርዓት፣ የቅርስ ጥናትና ጥበቃ ባለሥልጣን በቅርቡ ይፋ ያደረገው ዳታቤዝ ነው፡፡ ቅርሶች በዲጂታል መንገድ የሚመዘገቡበት ሲሆን፣ ቀድሞ የነበረውን በእጅ ጽሑፍ የመመዝገብ (ማንዋል) አሠራር ያስቀራል ተብሏል፡፡"}, {"date": " 10 December 2017", "title": "የመጽሐፍ ምረቃ", "text": "ሰዎች ተቻችለውና ተከባብረው አብረው እንዲኖሩ ከሚገዛቸው ምድራዊ ሕግ ባሻገር እምነት (ሃይማኖት) ትልቅ ድርሻ አለው፡፡ ዓለማዊ ሕግጋትን መጣሳቸው እስካልተደረሰባቸው ድረስ ንፁሀን ናቸው፡፡ ነገር ግን የትኛውንም ያልተፈቀደ ድርጊት ሲያደርጉ ከአምላካቸው መደበቅ እንደማይችሉ ያምናሉና በተቻላቸው መጠን ምክንያታዊ ሆነው ፈጣሪን ፈርተው በሰላም መኖርን ይመርጣሉ፡፡ በዚህም ነው ከምድራዊ ሕግጋት ይልቅ ሃይማኖት ትልቅ ቦታ የሚሰጠው፡፡"}, {"date": " 12 November 2017", "title": "ሰሎሞን ዴሬሳ!", "text": "በቅርቡ በ80 ዓመቱ ዜና ዕረፍቱ የተሰማው፣ በዘርፈ ብዙ ዕውቀቱ ተጠቃሽ የነበረው ዕውቁ ገጣሚና ጸሐፊ፣ ጋዜጠኛና የፍልስፍና መምህር ሰሎሞን ዴሬሳ ሥርዓተ ቀብሩ ጥቅምት 25 ቀን 2010 ዓ.ም. በሚኔሶታ ከተማ በግብአተ እሳት መፈጸሙ ይታወሳል፡፡ ነፍስ ኄር ሰሎሞን ዴሬሳ ከ19 ዓመታት በፊት (መስከረም 1991 ዓ.ም.) ከሪፖርተር መጽሔት ከፍተኛ ሪፖርተር (በወቅቱ) ገዛኸኝ ጌታቸው ጋር ቃለ ምልልስ አድርጎ ነበር፡፡"}, {"date": " 12 November 2017", "title": "የሩሲያ አንድነት ቀን", "text": "በሩሲያ የባህል ማዕከል (ፑሽኪን) አዳራሽ የሩሲያን ብሔራዊ አንድነት ቀን ምክንያት በማድረግ የሙዚቃ ኮንሰርት ተካሂዷል፡፡ በማዕከሉ ጥቅምት 25 ቀን 2010 ዓ.ም. በተካሄደው ኮንሰርት ሩሲያውያኑ ኤሌክሲ ማልኒከቭና ቭላድሚር ዩስቲያንስቴቭ ሥራዎቻቸውን ያቀረቡበት ነበር፡፡"}, {"date": " 12 November 2017", "title": "‹‹ኢትዮ ከለር 2››", "text": "ዝግጅት፡- ባለፈው ሳምንት የተከፈተው የሥዕል ዐውደ ርዕይ መክፈቻ ያደረገው የዲንካ የትንፋሽ መሣሪያ ተጫዋቾች ሙዚቃን ነበር፡፡ የዳውሮ ብሔረሰብ ባህላዊ የሙዚቃ መሣሪያ ኖታ የጻፈው ሰሎሞን ገብረ ዮሐንስና በዘርፉ ጥናት ያዘጋጀው አድማሱ አበበ ተገኝተዋል፡፡ ወርቁ ጎሹ፣ ዘሪሁን የትምጌታ፣ ቅድስት ሰሎሞንና ሌሎችም ሠዓሊያን በዐውደ ርእዩ ተሳትፈዋል፡፡"}, {"date": " 8 November 2017", "title": "ሰሎሞን ዴሬሳ!", "text": "በቅርቡ በ80 ዓመቱ ዜና ዕረፍቱ የተሰማው፣ በዘርፈ ብዙ ዕውቀቱ ተጠቃሽ የነበረው ዕውቁ ገጣሚና ጸሐፊ፣ ጋዜጠኛና የፍልስፍና መምህር ሰሎሞን ዴሬሳ ሥርዓተ ቀብሩ ጥቅምት 25 ቀን 2010 ዓ.ም. በሚኔሶታ ከተማ በግብአተ እሳት መፈጸሙ ይታወሳል፡፡ ነፍስ ኄር ሰሎሞን ዴሬሳ ከ19 ዓመታት በፊት (መስከረም 1991 ዓ.ም.)"}, {"date": " 5 November 2017", "title": "ባህላዊው ጭፈራ ከዘመነኛው ሲዋሐድ", "text": "በአስራዎቹ ዕድሜ ክልል የሚገመቱ ታዳጊዎች መድረኩን ከጥግ እስከ ጥግ ሞልተውታል፡፡ አብዛኞቹ የቤንሻንጉል ጉሙዝ ባህላዊ ልብስ፣ ጥቂቱ ደግሞ በተለያዩ የኢትዮጵያ ብሔረሰቦች ባህላዊ አልባሳት ለብሰለዋል፡፡ ታዳጊዎቹ ጥቅጥቅ ያለ ደን ለማስመሰል እጃቸውንና እግራቸውን እንደ ዕፅዋት ለማድረግ ሞክረዋል፡፡"}, {"date": " 5 November 2017", "title": "የኢትዮጵያ ሥነ ጥበብ ዐውደ ርዕይ አሥረኛ ዙር ይካሄዳል", "text": "ሸራተን አዲስ ሆቴል በየዓመቱ የሚያዘጋጀው ‹‹አርት ኦፍ ኢትዮጵያ›› ወይም የኢትዮጵያ ሥነ ጥበብ የተሰኘው ዐውደ ርዕይ አሥረኛ ዙር ከኅዳር 26 እስከ 30 ቀን 2010 ዓ.ም. ይካሄዳል፡፡ ወጣትና አንጋፋ ሠዓሊያንን ሲያሳትፍ ለዓመታት የዘለቀው ዐውደ ርዕይ፣ ዘንድሮ የ60 አርቲስቶችን ሥራዎች ለዕይታ ያበቃል፡፡"}, {"date": " 5 November 2017", "title": "12ኛው የኢትዮጵያ ኢንተርናሽናል ፊልም ፌስቲቫል", "text": "12ኛው የኢትዮጵያ ኢንተርናሽናል ፊልም ፌስቲቫል (ኢትዮፌስት) በቫድማስ ሲኒማ፣ በአሊያንስ ኢትዮ ፍራንሴንዝ፣ በፑሽኪንና በሌሎችም የአዲስ አበባ ቲያትርና ሲኒማ ቤቶች ከታኅሣሥ 16 ቀን እስከ 22 ቀን 2010 ዓ.ም. ድረስ እንደሚከናወን አዘጋጆቹ አስታውቀዋል፡፡"}, {"date": " 1 November 2017", "title": "አስጎብኚዎቹን የሸበቡ ፈተናዎች", "text": "ጎንደር ከተማ ውስጥ ፒያሳ አካባቢ ሲዘዋወሩ ከበርካታ አስጎብኚዎች ጋር መገጣጠም አይቀሬ ነው፡፡ አስጎብኚዎቹ ከተማዋ ውስጥና በዙሪያዋ ባሉ ዋና ዋና የቱሪስት መዳረሻ አካባቢዎችም ይገኛሉ፡፡ በግንባር ቀደምነት በፋሲል ግንብና በመዋኛ ገንዳው ዙሪያ ቱሪስቶችን በጉጉት የሚጠባበቁ አስጎብኚዎች ይስተዋላሉ፡፡"}, {"date": " 1 November 2017", "title": "‹‹ምሥራቃዊት ኮከብ››", "text": "‹‹ምሥራቃዊት ኮከብ›› በፀጋዘአብ ለምለም የተጻፈ ልቦለድ ሲሆን፣ የአገሪቱን ፖለቲካዊና ኢኮኖሚያዊ ዓውድ ተመርኩዞ ልዩ ልዩ ማኅበራዊ ጉዳዮችን ይዳስሳል፡፡ ጸሐፊው ከዚህ ቀደም ‹‹ሸክም የበዛበት ትውልድ›› የሚል ኢኮኖሚያዊና ፖለቲካዊ ጉዳዮችን የሚዳስስ መጽሐፍ ለንባብ አብቅቷል፡፡"}, {"date": " 29 October 2017", "title": "ግዙፎቹ የቻይና ፊልም ስቱዲዮዎች", "text": " የቻይናዋ መዲና ቤጂንግ ምሽት ላይ ከሚደምቁ ከተሞች አንዷ ነች፡፡ በየጎዳናው በሥራ የተጠመዱ ፍራፍሬ ሻጮች ገበያተኞችን ያስተናግዳሉ፡፡ በቅርብ ርቀት የቻይናን ባህላዊ ምግቦች የሚሸጡ ሰዎች በሠልፍ የሚጠብቋቸውን ተመጋቢዎች ፍላጎት ለማርካት ተፍ ተፍ ይላሉ፡፡"}, {"date": " 29 October 2017", "title": "ጥበባዊ አደባባይ በአለ ሥነ ጥበብ", "text": "በአለ የሥነ ጥበብና ዲዛይን ትምህርት ቤት ውስጥ ወደ ሦስት ሚሊዮን ብር ገደማ የወጣበት ግንባታ መጠናቀቁ ተገለጸ፡፡ በትምህርት ቤቱ ቅጥር ግቢ ለተለያዩ ክንውኖች የሚውል ክፍት ቦታና የተማሪዎች ማዕድ (ላውንጅ) በግንባታው የተካተቱ ሲሆን፣ ጥቅምት 16 ቀን 2010 ዓ.ም. ተመርቀዋል፡፡"}, {"date": " 29 October 2017", "title": "የ111 ዓመታት የሆቴልና ቱሪዝም ጉዞ", "text": "በቅርቡ ለኅትመት የበቃው የደራሲ ማቲዎስ ጡሜቦ ዳዳ መጽሐፍ፣ ‹‹የሆቴልና ቱሪዝም ዕድገት በኢትዮጵያ፤ ከ1898 እስከ 2009 ዓ.ም. የአራት ዘመነ መንግሥታት ጉዞ›› ይሰኛል፡፡ መጽሐፉ በሆቴሎች ታሪካዊ ዕድገት እንቅስቃሴ ብቻ ሳይገደብ ለዘመናዊነቱ መሠረት በሚሆኑ ተጓዳኝ ልማቶች ዙሪያ ያተኩራል፡፡"}, {"date": " 25 October 2017", "title": "ባንዳነት በ‹‹አዳባይ›› ሲፈተሽ", "text": "የሥነ ጽሑፍ ውጤቶች የሚተነተኑበትና የሚተቹበት መድረክ በማዘጋጀት ከሚጠቀሱ ተቋሞች አንዱ ሚውዚክ ሜይ ዴይ ኢትዮጵያ ነው፡፡ ባለፉት ዓመታት የተለያዩ ደራስያንን ሥራዎች መነሻ ያደረጉ ተከታታይ ውይይቶች ተካሂደዋል፡፡ በአሁን ወቅት ደግሞ ጎተ ኢንስቲትዩት (የጀርመን ባህል ማዕከል) ከእናት ማስታወቂያ ጋር ተጣምሮ የሚያሰናዳው የሥነ ጽሑፍ መድረክ ተጠቃሽ ነው፡፡ የኢትዮጵያ ብሔራዊ የባህል ማዕከልና የኢትዮጵያን ደራስያን ማኅበርም የሥነ ጽሑፍ መወያያ መርሐ ግብር ማዘጋጀቱን ተቀላቅለዋል፡፡"}, {"date": " 25 October 2017", "title": "የዓይን ነገር", "text": "መሰንበቻውን የኅትመት ብርሃን ያየው የፕሮፌሰር የሺጌታ ገላው ‹‹የዓይን ጤናና ክብካቤ›› መጽሐፍ ነው፡፡ በመቅድሙ ደራሲው የዓይን ነገርን እንደሚከተለው ገልጸውታል፡፡  ዓይናችን ካሉት አምስት የስሜት ህዋሳት አንዱ ሲሆን፣ በምንኖርበት ወሰን የለሽ ዕፁብ ዓለም ውስጥ ከሚገኙ ነገሮች በብርሃን ሞገድ አማይነት ደረጃ በመቀበልና ለአንጎላችን በማድረስ የማየት ፀጋን ያጎናጽፋል፡፡"}, {"date": " 22 October 2017", "title": "የኢሮብን እሴቶች በትውፊታዊ ቴአትር", "text": "የኢትዮጵያ ብሔራዊ ቴአትር ትውፊታዊ ቴአትሮችን ለማዘጋጀት የብሔረሰቦችን ባህላዊ እሴቶች በሚያጠናበት መርሐ ግብር በቅርቡ ከተዳሰሱት ውስጥ የኢሮብ ብሔረሰብ ተጠቃሽ ነው፡፡ ብሔረሰቡ የሚገለጽባቸው ክውን ጥበባት ለትውፊታዊ ቴአትሩ ግብዓት ይሆናሉ፡፡"}, {"date": " 18 October 2017", "title": "ሁለቱ መጽሐፎች", "text": "መሰንበቻውን ይርሴ ሞኝነቴ ሁለት መጽሐፎችን ለንባብ አብቅተዋል፡፡ አንደኛው ‹‹ለጤንነት የሚበጅ የአመጋገብ ሥርዓት›› ሲሆን፣ መጽሐፉ ጤና አጠባበቅ የሚያግዙ የአመጋገብ ዘዴዎችን፣ የምግብ ዓይነቶችንና ጠቀሜታቸውን ያካተተ መሆኑን ደራሲው በመግቢያቸው ገልጸዋል፡፡ የመጽሐፉ ዋጋ 70 ብር ነው፡፡"}, {"date": " 18 October 2017", "title": "የኢትዮጵያው ኤሌክትሮኒክ በዓለም መድረክ", "text": "መስቀል  ፍላወር አካባቢ  ከሚገኘው  ራዕይ ሪከርድስ የሙዚቃ ስቱዲዮ የተለያዩ ብሔረሰቦች ባህላዊ ሙዚቃ  ከዘመነኛው ኤሌክትሮኒክ ዳንስ  ሚዩዚክ  ጋር ተዋህዶ ይንቆረቆራል፡፡  የጋሞ፣ የኦሮሞና ሌሎችም ባህላዊ ሙዚቃ ምቶችን ተከትሎ በኮምፒዩተር የተቀናበረው ዜማ ጆሮ ይስባል፡፡"}, {"date": " 18 October 2017", "title": "‹‹እንቁጣጣሽ›› ዘሪቱ ጌታሁን (1939 - 2010)", "text": "አዲስ ዘመን ሲሞሸር፣ ዓመት ሲቀመር በሬዲዮም ሆነ በቴሌቪዥን በሚቀርበው ‹‹እንቁጣጣሽ›› ዜማዋ ትታወቃለች፡፡ ድምፃዊቷ ዘሪቱ ጌታሁን፡፡ በብዙኃኑ ዘንድ ተወዳጅ የሆነውና በተስፋዬ አበበ በተደረሰው እንቁጣጣሽ ዜማዋ ክብርን አቀዳጅቷታል፡፡"}, {"date": " 27 September 2017", "title": "ሴቶች በጊቻዌ", "text": "በኢትዮጵያ ሙዚቃ ስማቸው ከገነነ ድምፃውያን መካከል መሐሙድ አህመድ በዋነኛነት ይጠቀሳል፡፡"}, {"date": " 24 September 2017", "title": "የባህል ገበታው", "text": "‹‹መስቀልን በጉራጌ›› በሚል ከመስከረም 11 ቀን 2010 ዓ.ም. ጀምሮ በደቡብ ምዕራባዊቷ ኢትዮጵያ እየተካሄደ የሚገኘው ፌስቲቫል እስከ መስቀል በዓል ይዘልቃል፡፡ ቤተ ጉራጌዎችን ጨምሮ በመላው ደቡብ በድምቀት የሚከበረውን የመስቀል በዓል ምክንያት በማድረግ የተዘጋጀው ፌስቲቫል ለመስቀል የሚከናወኑ ባህላዊ ሥርዓቶች በወልቂጤ ከተማ የሚታዩበት እንደሆነ ከአዘጋጆቹ ያገኘነው መረጃ ያመለክታል፡፡"}, {"date": " 24 September 2017", "title": "መሰናክልህን ውደደው", "text": "‹‹መሰናክልህን ውደደው›› በሪያን ሆሊዴይ ተጽፎ በአካሉ ቢረዳ ወደ አማርኛ የተተረጎመ መጽሐፍ ነው፡፡"}, {"date": " 24 September 2017", "title": "የአዲሱ 5778 ዓመተ ዓለምና 1439 ዓመተ ሒጅራ እንቁጣጣሽ", "text": "ኢትዮጵያውያን ቤተ እስራኤሎች በአይሁድ አቆጣጠር መሠረት ረቡዕ መስከረም 10 ቀን 2010 ዓ.ም. ማታ አዲሱን የአይሁድ አዲስ ዓመት 5778 ዓመትን ጀመሩ፡፡ ‹‹ሮሽ ሃሻናህ›› በግእዝ ርእሰ ዓመት፣ በአማርኛ የዓመት ራስ››፣ ‹‹ሠረቀ ብርሃን›› (የብርሃን መውጣት) በመባል የሚታወቀውና የፀሐይና የጨረቃ ጥምር አቆጣጠር የሚከተለው አዲስ ዓመታቸው የተከበረው እስከ ዓርብ መስከረም 12 ቀን ማታ ድረስ ነው፡፡"}, {"date": " 20 September 2017", "title": "የዓመቱን መባቻ በዓምና ጥበባዊ ሥራ ሙገሳ", "text": "መርሐ ግብሩን እንዲታደሙ ለተጋበዙ ሰዎች በተላከው መጥሪያ ወረቀት ላይ የሴቶችና የወንዶች አለባበስ ምን መምሰል እንዳለበት ተገልጻል፡፡"}, {"date": " 20 September 2017", "title": "‹‹የ21ኛው ክፍለ ዘመን መሳፍንትና ኢትዮጵያን እንደ አገር የማስቀጠል ፈተና››", "text": "በዘለቀ ረዲ (ኢ/ር) ተጽፎ በቅርቡ ለንባብ የበቃው መጽሐፍ ‹‹የ21ኛው ክፍለ ዘመን መሳፍንትና ኢትዮጵያን እንደ አገር የማስቀጠል ፈተና›› ይሰኛል፡፡"}, {"date": " 17 September 2017", "title": "የትግራይ ክልል መሬትን መልሶ በማልማት ተሸላሚ ሆነ", "text": "የትግራይ ክልል 2850 ሔክታር የተራቆተ መሬት በማልማት ዓለም አቀፍ የወርቅ ሜዳሊያ ተሸላሚ ሆነ፡፡ የተራቆተውን መሬት መልሶ እንዲያገግም ለማድረግም ክልሉ ነዋሪዎች ከዓመት ውስጥ 20 ቀናት መድበው የዕርከን፣ የመስኖና ሌሎች የልማት ሥራዎች ላይ እንዲሳተፉ አስተባብሯል፡፡"}, {"date": " 17 September 2017", "title": "ቻይና የምትታወስበት የዕንቁ ገበያ", "text": "ለጥንታዊ ሥልጣኔያቸው ከፍተኛ እውቅና ከሚሰጡ ሕዝቦች መካከል ቻይናውያን ይጠቀሳሉ፡፡ አለባበስ፣ አመጋገብና ሌሎችም የዕለት ከዕለት ክንውኖቻቸው ባህልን ያማክላሉ፡፡"}, {"date": " 17 September 2017", "title": "‹‹ከንዱራ››", "text": "‹‹ካልኖርኩት ምን እውነት እፅፋለሁ! የሚሉ አሉ፤ በቦታው ተጠቃለው አለዚያም ሥጋቸው ሲቀር ቀልባቸውን ልከው፡፡"}, {"date": " 11 October 2017", "title": "የባህል ሙዚቀኛ ሀብተሚካኤል ደምሴ     (1946 - 2010)", "text": "በኢትዮጵያ ባህላዊ ሙዚቃ በቀዳሚነት ከሚጠቀሱ ድምፃውያን ሀብተሚካኤል ደምሴ አንዱ ነው፡፡ ግሩም የመሰንቆ ጨዋታውና ለዛ ያለው ድምፁ በቀድሞውና በአሁኑ ትውልድም መወደድን አትርፎለታል፡፡ በተለይ በመዲናና ዘለሰኛ እንዲሁም በሰርግ ዘፈኖችም ይታወቃል፡፡ ሀብተሚካአል የባህላዊ ሙዚቃ መሣሪያ ተጫዋችና ድምፃዊ ብቻ ሳይሆን ተዋናይም ነበር፡፡"}, {"date": " 11 October 2017", "title": "የቅርስ ባለሥልጣን 100 የብራና መጻሕፍትን ተረከበ", "text": "ከኢትዮጵያ በሕገ ወጥ መንገድ ሊወጡ ሲሉ የተያዙ 100 የብራና መጻሕፍትን የቅርስ ጥናትና ጥበቃ ባለሥልጣን መስከረም 30 ቀን 2010 ዓ.ም. ከፌዴራል ፖሊስ ተረከበ።"}, {"date": " 8 October 2017", "title": "እንደ ቅርስ ያልተያዙት የጎንደር ድልድዮች", "text": "ኤፍሬም ምትኩ በጎንደር ከተማ የባጃጅ ሹፌር ነው፡፡ ተወልዶ ካደገበት አንገርብ ወንዝ አካባቢ ደፈጫ የሚባል ድልድይ ይገኛል፡፡ ልጅ ሳለ ድልድዩን አፄ ፋሲል (1624-1659 ዓ.ም.) እንዳሠሩትና በድልድዩ የሚተላለፉ ሰዎች ‹‹የፋሲልን ነፍስ ይማር›› እያሉ ያልፉ እንደነበር የተነገረውን ያስታውሳል፡፡"}, {"date": " 8 October 2017", "title": "እየጠፉ ያሉትን ባህላዊ ቅርሶች የሚታደጋቸው ማን ነው?", "text": "ለኢትዮጵያዊ ጥንታዊነት ምስክርነት የሚቆሙ በተለያዩ ሥፍራዎች በርካታ ባህላዊ ቅርሶች ይገኛሉ፡፡ ለዘመናት ‹‹የሦስት ሺሕ ዓመት›› ታሪክ የሚለውን ብሒል የሚቀይሩ፣ ከአራት ሺሕ ዓመታት በላይ የሚያስቆጥሩ ግኝቶች፣ በሥነ ቁፋሮ ባለሙያዎች መገኘታቸው ከአሠርት ወዲህ ይፋ መደረጉ ይታወቃል፡፡"}, {"date": " 8 October 2017", "title": "አሥረኛው የሰንደቅ ዓላማ ቀን ይከበራል", "text": "አሥረኛው የሰንደቅ ዓላማ ቀን ጥቅምት 6 ቀን 2010 ዓ.ም. ይከበራል፡፡ ቀኑን ምክንያት በማድረግ በአዲስ አበባ ስታዲየም የሚካሄድ ሥነ ሥርዓት ከመኖሩ በተጨማሪ፣ በሌሎችም አካባቢዎች ልዩ ልዩ መሰናዶች ይኖራሉ፡፡"}, {"date": " 8 October 2017", "title": "የለዛ ሽልማት ሊካሄድ ነው", "text": "የለዛ የሬዲዮ ፕሮግራም ሽልማት የፊታችን ሐሙስ ጥቅምት 2 ቀን 2010 ዓ.ም. የሚካሄድ ሲሆን፣ ዘንድሮ ሁለት ጥንዶች በተለያየ ዘርፍ ታጭተዋል፡፡ እጩዎቹ ጥንዶች ቴዎድሮስ ካሳሁን (ቴዲ አፍሮ) እና አምለሰት ሙጬ፣ ሚካኤል ሚሊዮን እና መአዛ ታከለ ናቸው፡፡"}, {"date": " 4 October 2017", "title": "የኢሬቻ ውሎ", "text": "የኢትዮጵያ 13 ወራት መባቻ መስከረምን ከሚያደምቁ በዓላት አንዱ ኢሬቻ ነው፡፡ በዚህ ወቅት የሚከበሩ ኢሬቻና ሌሎችም በዓላት ጭጋጋማውን ክረምት አልፎ ወደ በጋ መሸጋገርን መነሻ ያደረጉ ናቸው፡፡"}, {"date": " 4 October 2017", "title": "በ291 ከተሞች የታየው የማህተመ ጋንዲ ቴአትር በአዲስ አበባ", "text": "በህንድ መዲና ኒው ደልሒ የሚከናወኑ ጥበባዊ መርሐ ግብሮች የሚዘገቡበት ኦል ኢቨንስት ኢን ኒው ደልሒ ድረ ገጽ፣ በቅርቡ ያስነበበው ዮግፑሩሽ ማህተመ ከማህተመ ስለተባለ ቴአትር ነበር፡፡ ‹‹ዩግፑሩሽ ልብ የሚነካ ቴአትር ነው፡፡ በሽሪማዲ እና በማህተመ ጋንዲ መካከል ያለውን ጥብቅ ትስስር ያንፀባርቃል፡፡"}, {"date": " 1 October 2017", "title": "ማኅበረሰብ ተኮር ቱሪዝም በውናንያ-ኰሶዬ", "text": "የዓለም ቱሪዝም ቀን ጥቅምት 17 ቀን 2010 ዓ.ም. (እ.ኤ.አ. ሴፕቴምበር 27) የተከበረው ‹‹ዘላቂነት ያለው ቱሪዝም የዕድገት መሣሪያ›› (ሰስቴነብል ቱሪዝም ኤ ቱል ፎር ዴቨሎፕመንት) በሚል መሪ ቃል ነው፡፡ የተባበሩት መንግሥታት ድርጅት ቀኑን ምክንያት በማድረግ ይፋ ያደረገው መግለጫ፣ የያዝነው ዓመት ዘላቂነት ያለው ቱሪዝም ትኩረት ተሰጥቶት የሚሠራበት መሆኑን ያመለክታል፡፡"}, {"date": " 13 September 2017", "title": "ሁለት ሺሕ አሥር እንዴት ገባ?", "text": "በ‹‹ኢትዮጵያ ቀን›› ኢትዮጵያ በማታውቀው ከሌሊቱ 6 ሰዓት አዲሱ ዓመት ‹‹ገባ›› ተብሏል\nበሚሌኒየም ስሌት መደነጋገሩ ቀጥሏል"}, {"date": " 13 September 2017", "title": "የመጽሐፍ ምርቃት", "text": "ዝግጅት፡- ‹‹በእርግጠኝነት መሰለኝ›› የተሰኘው የየኑስ በሪሁን መጽሐፍ ይመረቃል፡፡ የልብ ወለድ አተራረክ ስልት ያለው መጽሐፍ፣ ታሪክንና ነባራዊ ሁኔታን አጣምሮ ያስነብባል፡፡"}, {"date": " 10 September 2017", "title": "የበዓል ፀጋ", "text": "ኢትዮጵያውያን ዓውደ ዓመታቸውን ወይም ድግሳቸውን ለማድመቅ በአለባበስ ማሸብረቅና የተለያዩ ምግችን ማዘጋጀት ወጋቸው ነው፡፡ አውደ ዓመትን ወይም ድግስን ደስ የሚል ድባብ ለማላበስም የቄጠማ ጉዝጓዞ የተለመደ ነው፡፡"}, {"date": " 10 September 2017", "title": "ብሉይ ዜማዎች", "text": "ኢትዮጵያዊት ቆንጆና ጽጌሬዳ ከአንጋፋው ድምፃዊ ግርማ በየነ ተወዳጅ ዘፈኖች መካከል ናቸው፡፡ የኢትዮጵያ ወርቃማ የሙዚቃ ዘመን በሚባለው ወቅት ለሕዝብ ከደረሱ አያሌ ሙዚቃዎች ውስጥ ዛሬም እንደተወደዱ ከዘለቁት መካከልም ይጠቀሳል፡፡"}, {"date": " 10 September 2017", "title": "ሰኞ የሚብተው የኢትዮጵያ 2010 እና 2018 ዘመን", "text": "በኢትዮጵያ ዘመን አቈጣጠር/ ባሕረ ሐሳብ መሠረት 2010 ዓመተ ምሕረትና 7510 ዓመተ ዓለም በፀሐይ አቆጣጠር፣ 2018 በፀሐይና በጨረቃ ጥምር አቆጣጠር ሰኞ፣ መስከረም 1 ንጋት 12 ሰዓት ላይ ይገባል፡፡"}, {"date": " 10 September 2017", "title": "‹‹የኢትዮጵያ ቀን›› በእንቁጣጣሽ ዋዜማ", "text": "‹‹የኢትዮጵያ ቀን›› የ2010 የአዲስ ዓመት መቀበያ ዝግጅት የተከናወኑና በመከናወን ላይ ያሉ ዝግጅቶች ማጠቃለያ ጳጉሜን 5 ቀን 2009 ዓ.ም. ከምሽቱ 12 ሰዓት ጀምሮ በሚሌኒየም አዳራሽ"}, {"date": " 6 September 2017", "title": "የከዋክብቱ ሽልማት", "text": "ከአራት ዓመት በፊት በተለያየ የአገልግሎት ዘርፍ ለማኅበረሰቡ ታላቅ አስተዋፅኦ ላበረከቱ ሰዎች እውቅና በመስጠት የተጀመረው የበጎ ሰው ሽልማት፣ አምስተኛ ዙር በአሥር ዘርፎች የተዋቀረ ነበር፡፡"}, {"date": " 6 September 2017", "title": "‹‹መስቀልን በጉራጌ›› ፌስቲቫል በየዓመቱ እንደሚካሄድ ተገለጸ", "text": "በደቡብ ምዕራባዊ ኢትዮጵያ በድምቀት ከሚከበሩ በዓላት አንዱ የሆነው የመስቀል በዓልን ምክንያት በማድረግ ‹‹መስቀልን በጉራጌ›› የተሰኘ ፌስቲቫል ከሚቀጥለው ዓመት ጀምሮ በየዓመቱ እንደሚካሄድ ተገለጸ፡፡"}, {"date": " 3 September 2017", "title": "የቤጂንጉ የኪነጥበብ ማዕከል", "text": "ወደ ቻይና መዲና ቤጂንግ ሲያቀኑ መጎብኘት ይገባዎታል ከሚባሉ አካባቢዎች አንዱ ሰቨን ናይን ኤይት (798) አርት ዞን የተሰኘው የኪነጥበብ ማዕከል ነው፡፡ ማዕከሉ የበርካታ ጠቢባን መዳረሻ በመሆኑ ጎብኚዎች ዘወትር ወደ ሥፍራው ይጎርፋሉ፡፡"}, {"date": " 9 August 2017", "title": "ምን የት?", "text": "የተገለጡ ዓይኖች\n‹‹ከነገሥታት ምግብም ከወይንም የሚጥም፣"}, {"date": " 6 August 2017", "title": "ጥንታዊቷ ሰይፍ አጥራ", "text": "ከወራት በፊት ጎንደርን በጎበኘንበት ቀናት የተለያዩ ግለሰቦችና ተቋሞችም እየሠሩ ያሉትን እንድንመለከት ጋብዘውን ነበር፡፡ የኪነ ጥበብ ማዕከላት፣ ሙዚየሞችና ሌሎችም ታሪካዊ ሥፍራዎችን እንድንመለከት በርካታ ጥሪዎች ቀርበውልናል፡፡ ከነዚህ መካከል ከጎንደር በጥቂት ኪሎ ሜትሮች ርቀት በምትገኘው ማክሰኚት ወረዳ ደጎማ ቀበሌ የሚገኘው ጥንታዊው ደብረ ፀሐይ ሰይፍ አጥራ ማርያም ቤተ ክርስቲያን ይገኝበታል፡፡"}, {"date": " 6 August 2017", "title": "የጥበብ አድባሩ ስንብት", "text": "‹‹የሳቸው [የተስፋዬ ሳህሉ] ፍልስፍና እና አስተምሮ የዛሬዎቹ አንጋፋዎች፣ የትናንትና ሕፃናት አበቦች ፍሬ ሆነው አገር እየገነቡ ነው፡፡ አዳዲሱም በዚሁ መስመር እየተማረ አገሩን ይገነባል፡፡ እንደሳቸው ዓይነት፣ ዜጋ ሁሉ የሚያስታውሳቸው፣ የሚኮራባቸው፣ ሲዘከሩም የሚኖሩ ናቸው፡፡››"}, {"date": " 2 August 2017", "title": "content/በፈተናዎች-የታጠሩት-ሶሻል-ኢንተርፕራይዞች", "text": "ድምፃዊ ፕሮቶዤ\nበየአገሩ የተለያዩ ዘመናት ትውልዶች የሚገለጹባቸው እንቅስቃሴዎች ይካሄዳሉ፡፡"}, {"date": " 30 July 2017", "title": "የሆሄ የሥነ ጽሑፍ ሽልማት የመጨረሻ ዕጩ ምርጥ መጻሕፍት ታወቁ", "text": "የሆሄ የሥነ ጽሑፍ ሽልማት የ2008 ዓ.ም. ምርጥ መጻሕፍት ዕጩዎች ይፋ ሆኑ፡፡\nከአዲስ አበባ ዩኒቨርሲቲና ብሔራዊ ቤተ መዛግብትና ቤተ መጻሕፍት ኤጀንሲ ጋር በመተባበር እያዘጋጀ የሚገኘው ኖርዝ ኢስት ኤቨንትስ እንዳስታወቀው፣ በዘንድሮው የሆሄ ሽልማት በ2008 ዓ.ም. የታተሙ በረጅም ልብ ወለድ ዘርፍ 23 መጻሕፍት፣ በልጆች ዘርፍ 12፣ እንዲሁም በግጥም ዘርፍ 39 መጻሕፍት ለውድድር ተመዝግበው ከእያንዳንዱ ምድብ 5 ምርጥ መጻሕፍትን ለመለየት በዳኞች ጥልቅ ግምገማ ሲካሄድ ቆይቷል፡፡"}, {"date": " 30 July 2017", "title": "ስሜን ብሔራዊ ፓርክ ከአደጋ ዝርዝሩ ከወጣ በኋላ", "text": "ስሜን ብሔራዊ ፓርክ፣ አዋሽ ብሔራዊ ፓርክን ተከትሎ በአዋጅ የተቋቋመ የኢትዮጵያ ፓርክ ሲሆን፣ ብዝኃ ሕይወቱ ብዙዎችን ከመላው ዓለም ስቧል፡፡ በ1958 ዓ.ም. ከለላ ተበጅቶለት የተቋቋመው ፓርኩ የኢትዮጵያ ረዥሙ ተራራ ራስ ዳሽንን ከማካተቱም በላይ በኢትዮጵያ ብቻ የሚገኙ ብርቅዬ እንስሳት መኖሪያም ነው፡፡"}, {"date": " 26 July 2017", "title": "የላስታ ላሊበላ ቅኝት", "text": "ከጥቂት ሳምንታት በፊት ላሊበላ ውስጥ በሚገኝ አንድ አዳራሽ በቅርስ ጥበቃ ዙሪያ የተዘጋጀ ውይይት ለማካፈል የተገኙ ታዳሚዎች ሙሉ ትኩረታቸውን መድረኩ ላይ አድርገዋል፡፡"}, {"date": " 26 July 2017", "title": "‹‹አፄ ምኒልክ ሠርተው ያለፉት ነገር በትክክል ምንድን ነው?››", "text": "ሰሞኑን ለንባብ የበቃው የአቶ ሀብታሙ አለባቸው መጽሐፍ ‹‹ታላቁ ተቃርኖ›› ይሰኛል፡፡"}, {"date": " 23 July 2017", "title": "በቻይና ቱሪዝም ሁሉም ይሸጣል", "text": "ሲኤንኤን ትራቭል ባለፈው ሳምንት በድረ ገጹ ቻይና ውስጥ መጎብኘት ያለባቸው 40 ቦታዎችን ዝርዝር አስነብቦ ነበር፡፡ በግንባር ቀደምነት ያሰፈረው 900 ዓመታት ያስቆጠረውን የቻይና ጥንታዊ መንደር ሆንቹዋን ሲሆን፣ በቀጣይ ጥንታዊ የቻይና ቤተ መቅደሶችና ተፈጥሯዊ አካባቢዎች ይገኛሉ፡፡"}, {"date": " 3 September 2017", "title": "‹‹እኛ አርቲስቶች ስንባል . . .››", "text": "‹‹ሴትየዋ በደርግ ጊዜ የሶማሊያን ወረራ ለመመከት ለዘማች ስንቅ ሲዘጋጅም ሆነ ለውጊያ ትምህርት የተመለመሉ ዜጎች ወደየማሠልጠኛ ማዕከላት ሲሸኙ፣ ‹‹ጉሮ ወሸባዬ . . . ››"}, {"date": " 30 August 2017", "title": "የሆሄ ምርጦች የከበሩበት መድረክ", "text": "አዳራሹ ከዳር እስከ ዳር በሰዎች ተሞልቷል፡፡ ታዳሚያኑ ሕፃናት፣ ወጣት፣ አዛውንት ሳይል በሁሉም የዕድሜ ክልል የሚገኙ ናቸው፡፡"}, {"date": " 30 August 2017", "title": "‹‹መጽሐፈ ጨዋታ›› ከነማብራሪያው ታተመ", "text": "150 ዓመታት በፊት በአለቃ ዘነብ የተጻፈው ‹‹መጽሐፍ ጨዋታ›› ከማብራሪያና ከቃላት መፍቻ ጋር ታተመ፡፡"}, {"date": " 27 August 2017", "title": " ቅርሶችን ከማዕከል እስከ ክልል የሚያስተሳስር ቋት ግንባታ ", "text": "ከስድስት አሠርታት በላይ ዕድሜ ያስቆጠረው ቅርሶችን የመጠበቅና የመንከባከብ ተግባር ካለፉት ሁለት መንግሥታት በመቀጠል የአሁኑ ፌዴራላዊ መንግሥትም ቀጥሎበታል፡፡"}, {"date": " 23 August 2017", "title": "በተለያዩ መጠሪያዎች የሚከበረው የሴቶች በዓል", "text": "የሰሜን ኢትዮጵያ ከተሞች መቐለ፣ ዓቢ ኣዲ፣ አክሱም፣ ዓዲግራት፣ ማይጨው፣ ሰቆጣ፣ ላሊበላ፣ ቆቦ ወዘተ በነሐሴ መንፈቅ፣ ልዩ ድባብ የሚያለብሳቸው ከተሜውም ሆነ ከዚያም ውጪ ያለውን ኅብረተሰብ ቀልብ የሚገዙበት አጋጣሚን ያገኛሉ፡፡"}, {"date": " 23 August 2017", "title": "የበጎ ሰው ሽልማት ለአምስተኛ ጊዜ ይካሄዳል", "text": "ለአምስተኛ ጊዜ የሚካሄደውና ለአገራቸውና ለወገናቸው ላቅ ያለ አገልግሎት የሰጡ ዜጎች የሚከብሩበት የዓመቱ በጎ ሰው ሽልማት መርሐ ግብር ነሐሴ 28 ቀን 2009 ዓ.ም. በአዲስ አበባ ኢንተርኮንቲኔንታል ሆቴል ይካሄዳል፡፡ ተቋሙ በድረ ገጹ እንደገለጸው፣ በ10 ዘርፎች ሽልማት ተዘጋጅቷል፡፡"}, {"date": " 20 August 2017", "title": "የቡሔ ድርሳን", "text": "ክረምት በሚበረታበት ወርኀ ነሐሴ ከሚውሉ ሃይማኖታዊና ባህላዊ በዓላት ተርታ የሚሰለፈው ቡሔ የሚባለው ነው፡፡ ልጆችንና ወጣቶች በተለይ አደባባይ ወጥተው በየመንደሩ እየተሽከረከሩ ‹‹ሆያ ሆዬ›› የሚሰኝ ጨዋታቸውን ይጫወቱበታል፡፡"}, {"date": " 16 August 2017", "title": "ሀብተ ሥላሴ - ሀብተ ቱሪዝም", "text": "‹‹እንደ ብዙዎቹ ታላላቅ የሥራ መስኮች ሁሉ አቶ ሀብተ ሥላሴን ከቱሪዝም ሙያ ጋር ያገናኛቸውና ከዚህ ዓለም በሞት እስከተለዩበት ቀን ድረስ ከመስኩ ጋር ያቆራኛቸው አንድ አጋጣሚ የሚያስገርም ነበር፡፡"}, {"date": " 13 August 2017", "title": "በልሁ አባ ቆሮ - ከጥቋቁር የሙዚቃ ፈርጦች አንዱ", "text": "ለኢትዮጵያ ዘመናዊ ሙዚቃ መከሰት አንዱ አጋጣሚ ቀዳማዊ ኃይለ ሥላሴ አልጋ ወራሽ ተፈሪ መኮንን ይባሉ በነበረበት በግርማዊት ንግሥተ ነገሥታት ዘውዲቱ ዘመን (1909-1922)፣ በ1916 ዓ.ም. አውሮፓና እስራኤልን መጎብኘታቸው እንደሆነ ይወሳል፡፡"}, {"date": " 3 December 2017", "title": "ታሪክን በድምፅና በቪዲዮ", "text": "እዝራ እጅጉ ወደ 18 ዓመት ገደማ በጋዜጠኝነት ሙያ ቆይቷል፡፡ ታሪካዊ ይዘት ያላቸው መሰናዶዎችን በተለያዩ የሬዲዮ ጣቢያዎችና በማኅበራዊ ሚዲያ ያቀርባል፡፡ ሙያው በአገሪቱ ታሪክ ተጠቃሽ ከሆኑ ታዋቂ ሰዎች ጋር ያገናኘዋል፡፡ ስለነዚህና እሱ በዘመን ልዩነት ያልደረሰባቸው ታዋቂ ሰዎችን ታሪክ ሰያገላብጥ በብዛት የሚያገኘው የጽሑፍ ሰነዶችን ነው፡፡"}, {"date": " 3 December 2017", "title": "ውይይት በኢትዮጵያና ጣልያን ሁለተኛው ጦርነት ታሪክ", "text": "በቅርቡ በታሪክ ባለሙያው አቶ ጥላሁን ጣሰው በተዘጋጀው ‹‹የኢትዮጵያ እና የጣልያን ሁለተኛው ጦርነት ታሪክ›› መጽሐፍ ላይ ማክሰኞ ኅዳር 26 ቀን 2010 ዓ.ም.  በሀገር ፍቅር ቴአትር ቤት አዳራሽ ከቀኑ 11 ሰዓት ጀምሮ ውይይት ይደረግበታል፡፡ በቡክ ላይት አሳታሚነትና አከፋፋይነት በ82 ብር ለገበያ በቀረበው መጽሐፍ ዙርያ የተለያዩ ባለሙያዎች ለውይይት መነሻ ሐሳብ እንደሚያቀርቡ ታውቋል፡፡"}, {"date": " 29 November 2017", "title": "ታላቁ ሩጫን የተከተለው ኮንሰርት", "text": "‹‹አፍሪካስ ሀፒየስት ፊት፤ ዘ ግሬት ኢትዮጵያን ራን›› (Africa’s Happiest Feet: The Great Ethiopian Run) በሚል ከሁለት ዓመት በፊት ዘ ጋርዲያን ያስነበበው ጽሑፍ ስለ ታላቁ ሩጫ ያወሳል፡፡ ‹‹ታላቁ ሩጫ የአፍሪካ ትልቁ አስደሳች ሩጫ ነው፡፡ ደማቅና የሞቀ እንደመሆኑ መዲናዋ አዲስ አበባን ለመጎብኘት የተመቸ ነው፤›› በማለት ነበር የተገለጸው፡፡"}, {"date": " 26 November 2017", "title": "መሰናዶን በዲጂታል ማስታወቂያ", "text": "ብሩክ ሰውነትና ሲራክ ኃይሉ በአዲስ አበባና በሌሎች አጎራባች ከተሞችም የሚካሄዱ ዝግጅቶችን ከሚከታተሉ መካከል ናቸው፡፡ የጥበብ፣ የቢዝነስ፣ የጤና አልያም ሌላ መርሐ ግብሮች ሲዘጋጁ ስለ ዝግጅቶቹ መረጃ ለመሰብሰብ ይሞክራሉ፡፡ ሆኖም በአዲስ አበባም ይሁን በሌሎች ከተሞች ዝግጅቶች ሲኖሩ በተዋቀረ መንገድ ለሕዝብ የሚደርሱበት መንገድ እምብዛም ስላልሆነ ይቸገራሉ፡፡ ችግሩ የሁለቱ ብቻ ሳይሆን የብዙዎች ነው፡፡"}, {"date": " 26 November 2017", "title": "‹‹ዘመቻ ፍቅር ለኢትዮጵያ አንድነት››", "text": "‹‹ውድ ልጆቼ… መቼም ታሪክ ይቅር የማይለው፤ ለስርየትም የማይመች ስህተት መሥራቴ ይታወቀኛል፡፡ ጥሬዋን ቆርጥሜ ያደግሁባትን ሀገር መበደሌ አንሶ፣ እናንተን ልጆቼን ለዚህ አሰቃቂ መከራ ያደረስኳችሁ እኔ ራሴ ነኝ፡፡ እውነቱን ለመናገር ከአሁን በኋላ እንደገና የአንድ ሰው ዕድሜ ቢጨመርልኝ እንኳ እናንተን መካስ አልችልም፡፡ ኢትዮጵያን ግን የተጋረጠባትን ታሪካዊ እንቅፋት በማስወገድ በትንሹም ቢሆን ልክሳት ወስኛለሁ፡፡ እናም ከአሁን በኋላ እኔን አትፈልጉኝ፡፡"}, {"date": " 26 November 2017", "title": "በላሊበላና በሐረር የተደመመው ተጓዥ", "text": "ሉካስ ፒተርሰን ተጓዥ ጋዜጠኛ ሲሆን፣ በቅርቡ ለዘ ኒዮርክ ታይምስ የጻፈው ስለ ኢትዮጵያ ነበር፡፡ ከአዲስ አበባ ተነስቶ ሐረር ከዛም ወደ ላሊበላ ያመራው ጸሐፊው፣ በተለይም የላሊበላ ውቅር አብያተ ክርስቲያኖች ጉብኝቱን አውስቷል፡፡ ከኢትዮ ትራቨል ቱር ጋር ለሁለት ቀን የላሊበላ ቆይታ ተስማምቶ ወደ ላሊበላ ከተማ ካቀና በኋላ አስገራሚ ቆይታ እንደነበረው ይናገራል፡፡"}, {"date": " 22 November 2017", "title": "ላሊበላን ለመጠበቅ የተዘረጋው የብረት ጥላ ከጥቅሙ ጉዳቱ ስላመዘነ ሊነሳ ነው", "text": "የላሊበላ ውቅር አብያተ ክርስቲያናትን ከተለያዩ የተፈጥሮ አደጋዎች ለመከላከል በሚል የከባድ የብረት ምሰሶ የተሠራው ጥላ፣ ከጥቅሙ ጉዳቱ ስላመዘነ ሊነሳ እንደሆነ የባህልና ቱሪዝም ሚኒስቴር አስታውቋል፡፡ ጥላው የተዘረጋው ቅርሱን ከዝናብ፣ ከንፋስና ከመሳሰሉት ተፈጥሯዊ ተፅዕኖዎች ለመከላከል በሚል ቢሆንም፣ ቅርሱን እየተጫነው ነው፡፡ በተለይም ከጊዜ ብዛት ጥላው ያረፈበት የቅርሱ ክፍል እየተሰነጠቀ መምጣቱ በጥናት መረጋገጡ ተገልጿል፡፡"}, {"date": " 19 November 2017", "title": "ከአበቅየለሽ እስከ ፎር ሲስተርስ", "text": "‹‹ጨዋ ሰፈር›› የሚል መጠሪያ የተሰጠው መንደር ጎንደር ውስጥ ከሚገኙ ጥንታዊ መኖሪያ አካባቢዎች አንዱ ነው፡፡ ብዙውን ጊዜ የቦታ ስያሜ የሚሰጠው በምክንያት እንደመሆኑ፣ የአካባቢው ነዋሪዎችም ለሰፈሩ የሰጡትን ስም ምክንያት ያብራራሉ፡፡"}, {"date": " 15 November 2017", "title": "‹‹አብዮት እንደበረከት›› - አገራዊ አንድነት በቸርነት ሥዕሎች", "text": "የኢትዮጵያ ሳይንስ አካዴሚ ዕይታ በሚስብ፣ አረንጓዴያማና የተንጣለለ ቅጥር ግቢ ውስጥ ይገኛል፡፡ ቀድሞ የብላቴን ጌታ ኅሩይ ወልደሥላሴ መኖሪያ የነበረውን ቤት ዛሬ አካዴሚው ይገለገልበታል፡፡ ቀደምት ታሪካዊ ሕንፃዎች በተለያየ ግንባታ ሳቢያ የመፍረስ አደጋ ባንዣበበባቸው በዚህ ወቅት፣ ቤቱ አገልግሎት እየሰጠ መዝለቁ መልካም ተሞክሮ መሆኑን ብዙዎች ይስማሙበታል፡፡ የጥንት ይዘቱን ሳይለቅ በዚህ ዘመን በተመቸ ሁኔታ ጥቅም እንዲሰጥ እየተደረገ ነው፡፡"}, {"date": " 5 July 2017", "title": "አምስቱ የጭንቅ ቀናት በሰሜን ኮርያ", "text": "አዲስ አበባ ከሚገኘው ኤምባሲው ጋር ሰሜን ኮሪያን ስለመጎብኘት ማውራት የጀመርነው ከወር በፊት ነበር፡፡"}, {"date": " 5 July 2017", "title": "ገለጻና ውይይት", "text": "ዝግጅት፡- ‹‹ጥራት ምንድነው? እንዴትስ ይተገበራል?›› በሚል ርዕስ ዳንኤል ቅጣው (ፕሮፌሰር) ገለጻ ያቀርባሉ፡፡ ውይይትም ይደረጋል፡፡"}, {"date": " 2 July 2017", "title": "እንደ አያት እንደ አባት . . .", "text": "ገብረክርስቶስ ሰሎሞን በላቸው አብዛኛውን የሥነጥበብ ጊዜውን የሚያሳልፈው በራሱ የጥበብ መደብር ነው፡ ፡"}, {"date": " 2 July 2017", "title": "‹‹አማሌሌ እና ሌሎች››", "text": "አዳም ረታን ጨምሮ በስምንት ጸሐፍያን የተዘጋጀው"}, {"date": " 28 June 2017", "title": "የሰሜን ቋንቋዎች እምን ላይ ናቸው?", "text": "በኢትዮጵያ የጽሕፈት/የሥነ ጽሑፍ ታሪክ ከሦስት ሺሕ ዓመታት በላይ እንዳስቆጠረ ይነገራል፡፡ በተለይ በዘመነ አክሱም ከመጀመሪያው ምዕት ዓመት ወዲህ የጽሕፈት ባህሉ ከድንጋይ ላይ ተጀምሮ ወደ ብራና መሸጋገሩ በርካታ የጽሑፍ ቅርሶች መያዙም ይታወቃል፡፡"}, {"date": " 28 June 2017", "title": "‹‹ግእዝን በአንድ ቃል››", "text": "በአንዲት ቃል ዝርዝር ዕርባታ አማካይነት በሺዎች የሚቀጠሩ የግእዝ ቃላትን ሥሪት ለማስተማር የተዘጋጀው ‹‹ግእዝን በአንድ ቃል›› መጽሐፍ ታተመ፡፡"}, {"date": " 25 June 2017", "title": "ከረመዳን ከሪም እስከ ኢድ", "text": "‹‹ቁርዓን የዚህች ዓለም ሕይወት መመሪያ ነው፡፡፡ ቀጥተኛና ግልጽ የሆነ መጽሐፍ ነው፡፡ ቁርዓን ለያዘውና ለተገበረው ቀናኢ መንገድ ነው፡፡ ቅዱሱ መጽሐፍ የሚለውን ተከትሎ የተፈቀደውን (ሀላሉን) ላደረገ፣ የተከለከለውን (ሀራሙን) ለራቀ ብርሃን ነው፡፡በእውነትና በውሸት መካከል ያለውን የሚለየው ቁርዓን ነው፡፡"}, {"date": " 23 June 2017", "title": "ዘመኑ ሲቀመር", "text": "በየትኛው ዘመን፣ ዓመት፣ ወርና ቀን ላይ እንደሚገኙ መረጃው ሳያውቁ መኖር ከባድ መሆኑ አያጠያይቅም፡፡"}, {"date": " 21 June 2017", "title": "‹‹ኅብረ ኢትዮጵያ››", "text": "ስለ ኢትዮጵያ ለጠቅላላ ዕውቀት የሚረዱ መረጃዎችን የያዘው ‹‹ኅብረ ኢትዮጵያ›› መጽሐፍ ከትናንት በስቲያ ለንባብ በቃ፡፡"}, {"date": " 23 July 2017", "title": "የ56 ዓመቱ መፈንቅለ መንግሥት ሙከራ ትውስታ", "text": "‹‹የታኅሣሥ 1953 ዓ.ም. መፈንቅለ መንግሥት ሙከራ ተዋንያን የነበሩት በመሪነት ደረጃ በጊዜው የንጉሠ ነገሥቱ የክብር ዘበኛ አዛዥ የነበሩት ብርጋዴር ጄኔራል መንግሥት ነዋይ ሲሆኑ፣ በአነሳሽነት ወንድማቸው በጊዜው የጅጅጋ አውራጃ ገዥ አቶ ገርማሜ ነዋይ እንደነበሩ ግልጽ ነው፡፡"}, {"date": " 23 July 2017", "title": "ስምንት መቶ ዓመታት ያስቆጠሩ የጣና ገዳማት ዕድሳት እንደሚያስፈልጋቸው ተገለፀ", "text": "በጣና ሐይቅ ከ13ኛ ምዕት ዓመት ጀምሮ በየዘመኑ እንደተመሠረቱ የሚነገርላቸው በርካታ ገዳማት ያሉ ሲሆን፣ እነዚህም ዕድሳት እንደሚያስፈልጋቸው የዑራ ኪዳነ ምሕረት ቁልፍ ያዥ አባ ፍሬ ስብሐት ገልጸዋል፡፡"}, {"date": " 19 July 2017", "title": "በክረምት መነሻ የወቅቶች ኀሰሳ", "text": "ሰኔ መገባደጃ ላይ ነው፣ ቦሌ አካባቢ በሚገኝ የጀበና ቡና በሚቸረቸርባት አንዲት ደጃፍ ጎልማሶችና ወጣቶች ክብ ሠርተው ቡናውን ፉት እያሉ ያወጋሉ፡፡"}, {"date": " 19 July 2017", "title": "አቶ ነጋሽ ገብረ ማርያም", "text": "(1917 - 2009)\nበኢትዮጵያ ዘመናዊ ጋዜጠኝነት ታሪክ ከፋና ወጊዎቹ አንዱ ነበሩ፡፡"}, {"date": " 16 July 2017", "title": "የዓለም ሙዚቃ ቀን በባሕር ዳር", "text": "የዓለም ሙዚቃ ቀን በዓለም ለ35ኛ ጊዜ በኢትዮጵያ ለአምስተኛ ጊዜ ተከብሯል።"}, {"date": " 16 July 2017", "title": " ከቻይና ጓዳ", "text": "ለሰስ ያለውና መንፈስን የሚያረጋጋው የቻይና ክላሲካል ሙዚቃ ከቻይና ጋር ያስተዋወቀኝ ከዓመታት በፊት ነበር፡፡ ከኢትዮጵያ ባህላዊ የሙዚቃ መሣሪያዎች መካከል ከመሰንቆና ክራር ጋር በመጠኑ የሚቀራረብ ቅርፅ ያላቸው የቻይና ባህላዊ የሙዚቃ መሣሪያዎች የሚፈጥሩት ድምፅ ማራኪ ነው፡፡"}, {"date": " 12 July 2017", "title": "ዩኔስኮ የኤርትራ የአንጎላና የደቡብ አፍሪካ ቦታዎችን በዓለም ቅርስነት መዘገበ", "text": "ዩኔስኮ በመባል ባጭሩ የሚጠራው የተባበሩት መንግሥታት የትምህርት፣ የሳይንስና የባህል ድርጅት፤ የሦስት አፍሪካ አገሮች ባህላዊና ታሪካዊ ቦታዎችን በዓለም ቅርስነት መዘገበ፡፡"}, {"date": " 12 July 2017", "title": "የመጽሐፍ ምርቃት", "text": "በአብዛኛው የኢትዮጵያ ክፍሎች መደበኛው ክረምት ተያይዞታል፡፡ የዝናብ ኮቴ በመሰማቱ ቁርና ቅዝቃዜውም በርትቷል፡፡ ኅብረተሰቡ አለባበሱንም ከክረምት ጋር ሲያስማማ ይታያል፡፡"}, {"date": " 12 July 2017", "title": "በርኖስ እና መላወሻ", "text": "ኢትዮጵያ በዩኔስኮ (የተባበሩት መንግሥታት የትምህርት፣ የሳይንስና ባህል ድርጅት) አማካይነት በዓለም ቅርስነት ካስመዘገበቻቸው ዘጠኝ ባህላዊና ተፈጥሯዊ ቅርሶች መካከል አንዱ የስሜን ብሔራዊ ፓርክ ነው፡፡"}, {"date": " 21 June 2017", "title": "የሐርላ እስላማዊ አርኪዮሎጂ ግኝት", "text": "ከአንድ ሺሕ ዓመታት በላይ እንዳስቆጠረ የተገመተው የጥንታዊ ከተማ ፍራሽ በምሥራቅ ኢትዮጵያ ሐርላ ከተማ ውስጥ ሰሞኑን ተገኝቷል፡፡"}, {"date": " 18 June 2017", "title": "ጠባቂ የሚሹ የሥነ ጽሑፍ ቅርሶች", "text": "ኢትዮጵያ በዓለም የሥነ ጽሑፍ ቅርስነት ካስመዘገበቻቸው ጥንታውያን መጻሕፍትና የነገሥታት ደብዳቤዎች መካከል የ14ኛው ክፍለ ዘመን አርባዕቱ ወንጌል፣ የ15ኛው ክፍለ ዘመን የጳውሎስ መልዕክቶች፣ የ15ኛው ክፍለ ዘመን ግብረ ህማማትና በኢትዮጵያ የመጀመሪያው የኅትመት መጽሐፍ መዝሙረ ዳዊት ይጠቀሳሉ፡፡"}, {"date": " 14 June 2017", "title": "‹‹የዲጄ ሙያ እንዲያድግ በትምህርት መታገዝ አለበት››", "text": "አሮን ከበደ፣ የኢትዮጵያ ዲጄዎች ማኅበር ፕሬዚዳንት\nየኢትዮጵያ ዲጄዎች ማኅበር ባለሙያዎችን ይዞ መሥራት የጀመረው ከሦስት ዓመታት በፊት ሲሆን፣ ከበጎ አድራጎት ድርጅቶችና ማኅበራት ኤጀንሲ ፍቃድ አግኝቶ በይፋ ሥራ የጀመረው ባለፈው ሳምንት ነበር፡፡"}, {"date": " 10 June 2017", "title": "‹‹ኢትዮጵያ እንደ ቤቴ ይሰማኛል››", "text": "ድምፃዊ ዴሚያን ማርሌ"}, {"date": " 7 June 2017", "title": "ሐረሪን በትውፊታዊ ተውኔት", "text": "የኢትዮጵያ ብሔራዊ ቴአትር ከ2002 ዓ.ም. ጀምሮ በትውፊታዊ ትውን ጥበባት ክፍሉ ካዘጋጃቸው ተውኔቶች መካከል የቃቄ ወርድወት ይጠቀሳል፡፡"}, {"date": " 5 June 2017", "title": "የማኅበረሰብ ሚዲያን ለበጎ ያዋሉ ይሸለማሉ", "text": "በማኅበረሰብ ድረ ገጽ በዋነኛነት በፌስቡክ የሚለቋቸውን መልዕክቶች ማኅበረሰቡን ለሚጠቅም ዓላማ ያዋሉ ሰዎችን ሰኔ 20 ቀን 2009 ዓ.ም. እንደሚሸልም ሳልቃን ፊልም ፕሮዳክሽን አስታውቋል፡፡"}, {"date": " 4 June 2017", "title": "የቴክኖሎጂ አብዮት በሙዚቃ", "text": "ብስራት እጅጉ መደበኛ ቀኑን የሚጀምረው ጠዋት ለስለስ ያሉ ሙዚቃዎችን በሙዚቃ ማጫወቻው በማዳመጥ ነው፡፡"}, {"date": " 4 June 2017", "title": "የሆሊውድ ፊልም ሠሪዎች በአለ ሥልጠና ሊሰጡ ነው", "text": "አለ የሥነ ጥበብና ዲዛይን ትምህርት ቤት ከሚቀጥለው ዓመት ጀምሮ ከሆሊውድ በሚመጡ ፊልም ሠሪዎች እንደሚታገዝ አስታውቋል፡፡"}, {"date": " 4 June 2017", "title": "ግንቦት እና የአፍሪቃ አንድነት", "text": "‹‹በኢትዮጵያ መናገሻ ከተማ አዲስ አበባ የተሰበሰብነው እኛ የአፍሪቃ መንግሥታት መሪዎች ማናቸውም ሕዝብ የራሱን የወደፊት ዕድል ለመወሰን መሠረታዊ መብቱ መሆኑን በማመን፣"}, {"date": " 28 May 2017", "title": "አፎቻ", "text": "በኢትዮጵያ የኅብረተሰቡ ትስስር ከሚገለጽባቸው መንገዶች መካከል ዘመናትን ያስቆጠሩት እንደ ዕድርና ዕቁብ ያሉ ማኅበረሰባዊ መስተጋብሮች ትልቁን ድርሻ ይይዛሉ፡፡"}, {"date": " 28 May 2017", "title": "የቅዱስ ያሬድ የዕውቀት ጎዳና", "text": "‹‹የያሬድ ስም ገናና የሆነው በዝማሬው ብቻ አይደለም፡፡"}, {"date": " 24 May 2017", "title": "የመልካ ቁንጥሬ ሙዚየም ዳግም ሥራ ሊጀምር ነው", "text": "በዕድሳት ላይ የሚገኘው የመልካ ቁንጥሬ የቅድመ ታሪክ መካነ ቅርስ ሙዚየም ከወር በኋላ አገልግሎት መስጠት እንደሚጀምር ተገልጿል፡፡"}, {"date": " 21 May 2017", "title": "የሙዝየም ቀን ያለ ብሔራዊ ሙዝየም?", "text": "አምስት ኪሎ አካባቢ የሚገኘው ዓመታትን ያስቆጠረው የኢትዮጵያ ብሔራዊ ሙዝየም መግቢያ ላይ ቅጥር ግቢው የኢትዮጵያ ብሔራዊ ሙዝየም መሆኑን የሚገልጽ ታፔላ ይነበባል፡፡ በብዙዎች ዘንድም የኢትዮጵያ ብሔራዊ ሙዝየም በሚለው ስያሜ ይታወቃል፡፡ ሆኖም ሙዝየሙ በአሁን ወቅት የብሔራዊ ሙዝየምነት ዕውቅና የለውም፡፡ ታፔላውና ስሙ ቀረ እንጂ የቀድሞ አገልግሎቱ ከተሻረ ሰነባብቷል፡፡ ይህ ማለት ደግሞ አገሪቱ የምትወከልበት ብሔራዊ ሙዝየም የላትም ማለት ነው፡፡"}, {"date": " 14 May 2017", "title": "‹‹በየድንኳኑ ከበሮ ጠራኝ እባል ነበር››", "text": "‹‹የሕዝብ ለሕዝቧ ፈርጥ›› እየተባለች የምትጠራው ተወዛዋዧ እንዬ ታከለ ተወልዳ ያደገችው ደንቢያ ወረዳ ቆላ ድባ ከተማ ነው፡፡"}, {"date": " 10 May 2017", "title": "አቶ አሰፋ ጫቦ (1934-2009)", "text": "በኢትዮጵያ በ1960ዎቹ የፖለቲካ ትግል ውስጥ ከተሳተፉት አንዱ ነበሩ፡፡"}, {"date": " 10 May 2017", "title": "አዲስ የኮፒ ራይት ማኅበር ተቋቋመ", "text": "የሙዚቃ ባለሙያዎች አዲስ የኮፒ ራይት ማኅበር ማቋቋማቸውን የኢትዮጵያ ሙዚቀኞች ማኅበር አስታወቀ፡፡ ማኅበሩ ግንቦት 1 ቀን 2009 ዓ.ም. እንዳሳወቀው የሙዚቃ ባለሙያዎች ከሌሎች የኪነ ጥበብ ዘርፍ ባለሙያዎች ተነጥለው የሚንቀሳቀሱበት የኮፒ ራይት ማኅበር ተመሥርቷል፡፡"}, {"date": " 10 May 2017", "title": "ከድርሰቱ ማማ", "text": "አንቺ መጣፍ ሂጂ ዕድል እንደመራሽ\nእኔ ለንፋሱ ለአየሩ ሰጠሁሽ"}, {"date": " 7 May 2017", "title": "ወለቃ- የወርቅ ዕቃው መንደር", "text": "በአፄ ፋሲል በ1628 ዓ.ም. የተቆረቆረችው ጎንደር ለ250 ዓመታት የኢትዮጵያ መናገሻ ከተማ አገልግላለች፡፡"}, {"date": " 30 April 2017", "title": "የአዲስ ኢንተርናሽናል ፊልም ዐውደ ጥናት ሰኞና ማክሰኞ ይካሄዳል", "text": "በትምህርት፣ ጤና፣ በወጣቶች ሥነ ተዋልዶ፣ በአካባቢ ደኅንነትና በተያያዥ ጉዳዮች ዙሪያ የሚያጠነጥኑ ዘጋቢ ፊልሞችን በማስተናገድ የሚታወቀው አዲስ ኢንተርናሽናል ፊልም ፌስቲቫል ያዘጋጀው የሁለት ቀናት ዐውደ ጥናት ነገ ይጀመራል፡፡"}, {"date": " 30 April 2017", "title": "ባህላዊ እሴቶችን ለቱሪስት መስህብነት", "text": "በአንድ ማኅበረሰብ ውስጥ ዕለት ተዕለት የሚከናውኑት እንደ ሠርግ፣ ለቅሶ፣ እርቅና በዓላትን የመሰሉ ባህላዊ ሁነቶች የኅብረተሰቡን ትስስር ከማጥበቃቸው በላይ የማንነቱ መገለጫም ናቸው፡፡ ባህላዊ እሴቶች አንድ ማኅበረሰብ ከሌላው በተለየ መነጽር የሚታይባቸው ዘመን ተሻጋሪ ሀብቶች መሆናቸውም እሙን ነው፡፡"}, {"date": " 26 April 2017", "title": "ሦስት ጉልቻ", "text": "የኅብረተሰብ መነሻው ቤተሰብ ሲሆን፣ መሠረቱም በተቃራኒ ጾታዎች መካከል የሚፈጠረው የጋራ ሕይወት ነው፡፡"}, {"date": " 23 April 2017", "title": "‹‹ብዙዎቹ ፊልሞች የሚሠሩት ተቋማዊ በሆነ መንገድ ሳይሆን አየር በአየር ነው››", "text": "የፊልም ዳይሬክተር ብርሃኑ ሽብሩ\nየፊልም አዘጋጁ ብርሃኑ ሽብሩ ወደ 20 የሚጠጉ የተለያዩ የዘጋቢ፣ የልብ ወለድ፣ የፊውቸር፣ የቪዲዮ ፊልም ይዘት ያላቸውን ፊልሞች ሠርተው ለዕይታ አብቅተዋል፡፡ የፊልም ትምህርታቸውን የተከታተሉት በቀድሞዋ ሶቪየት ኅብረት ነው፡፡"}, {"date": " 23 April 2017", "title": "11ኛው አዲስ ኢንተርናሽናል ፊልም ፌስቲቫል", "text": "በስደት፣ በወጣቶች ሥነ ተዋልዶ ጤና፣ በአካባቢ ደኅንነት እንዲሁም ሌሎችም ማኅበራዊና ኢኮኖሚያዊ ጉዳዮች ዙሪያ የሚያጠነጥኑ ዘጋቢ ፊልሞችን የሚያስተናግደው አዲስ ኢንተርናሽናል ፌስቲቫል፣ 11ኛ ዙር ከሚያዝያ 20 እስከ 25 ቀን 2009 ዓ.ም. ይካሄዳል፡፡"}, {"date": " 21 April 2017", "title": "ጉማ የፊልም ሽልማት", "text": "የሚሼል ፓፓቲከስን ‹‹ጉማ›› ፊልም መጠሪያው ያደረገው ጉማ ፊልም አዋርድስ ላለፉት ሦስት ዓመታት በዘርፉ የላቁ ባለሙያዎችን በመሸለም ይታወቃል::"}, {"date": " 21 April 2017", "title": "‹‹መንገደኛ››", "text": "የሐበሻ ቀሚስ ብሂል ከባህል ያጣቀሰ ነው፡፡ ኢትዮጵያውያቱ በየአካባቢያቸው፣ በየአጥቢያቸው ከትውፊታቸው ከሚቀዳው አለባበስ አንዱ ሀገርኛው ቀሚሳቸው ነው፡፡"}, {"date": " 19 April 2017", "title": "ቀሚስ በየፈርጁ", "text": "በቅርቡ በ89 ዓመታቸው ከዚህ ዓለም በሞት የተለዩት የፕሮፌሰር ሪቻርድ ፓንክረስት ዝክር በልጃቸው በአሉላ ፓንክረስት ይከናወናል፡፡"}, {"date": " 19 April 2017", "title": "ዝክረ ሪቻርድ ፓንክረስት", "text": "በመስታወት ግርግዳ በተሸፈነው ክፍል ዓረብኛ ሙዚቃ ይንቆረቆራል፡፡"}, {"date": " 29 March 2017", "title": "ከ100 ዓመታት በፊት የነበረውን ታሪክ ያስቃኘው መድረክ", "text": "የኢትዮጵያ ሳይንስ አካዴሚ ጽሕፈት ቤት ቅጥር ግቢ የሚገኘውና የጃፓናውያንን ኪነ ሕንፃ ተከትሎ፣ በ1919 ዓ.ም. የተገነባው የብላቴን ጌታ ኅሩይ ወልደሥላሴ የቀድሞ መኖሪያ ቤት ይዘቱንና ቅርጹን ሳይለቅ ታድሷል፡፡"}, {"date": " 26 March 2017", "title": "የፓርኮች ጥበቃ አሁንም ሥጋት እንዳጠላበት ተገለጸ", "text": "- የቱሪዝም መለዮ በአማርኛ ‹‹ምድረ ቀደምት›› ተብሏል\n- አቶ ሀብተ ሥላሴ ከጠቅላይ ሚኒስትሩ ሽልማት አግኝተዋል\nበቱሪዝም ትራንስፎርሜሽን ምክር ቤት አራተኛ መደበኛ ጉባኤ በፓርኮችና በሌሎች የአገሪቱ ቅርሶች ላይ ያንዣበቡ ችግሮች ሙሉ በሙሉ አለመቀረፋቸው ተጠቁሟል፡፡ በጠቅላይ ሚኒስትር ኃይለ ማርያም ደሳለኝ የሚመራው ምክር ቤቱ አባላት የሆኑ የክልል ርዕሰ መስተዳደሮችና የባህልና ቱሪዝም ቢሮ ኃላፊዎች፣ የቱሪዝሙ መሠረት የሆኑ የአገሪቱ ቅርሶች ጥበቃ ትኩረት ሊቸረው እንደሚገባም ገልጸዋል፡፡"}, {"date": " 22 March 2017", "title": "ዘርፈ ብዙው የአፋር ባህላዊ ጨዋታ", "text": "ከጥቂት ሳምንታት በፊት አዲሱን የኤርትአሌ እሳተ ገሞራ ፍንዳታና ዳሎልን ለመጎብኘት ወደ አፋር ክልል ባቀናንበት ወቅት ካስተዋልናቸው መካከል በክልሉ ለ12ኛው የብሔር ብሔረሰቦች ክብረ በዓል የሚደረገው መሰናዶ ይጠቀሳል፡፡ የብሔር ብሔረሰቦች በዓልን ከሐረሪ ክልል በተረከበው ቀጣዩ አዘጋጅ አፋር ክልል በዓሉን በማስታከክ ከተጀመሩ ፕሮጀክቶች መካከል የስታዲየም ግንባታ ይገኝበታል፡፡"}, {"date": " 19 March 2017", "title": "አካል ጉዳተኞች በፋሽን", "text": "‹‹ብዙዎች ስለ ውበት ሲያስቡ አካል ጉዳተኞችን ማሰብ ይከብዳቸዋል፡፡ ይህን አመለካከት ለመስበር አካል ጉዳተኞች በፋሽን ዘርፍ ማድረግ የሚችሉትን ማሳየት አለባቸው፤›› የምትለው ሰላማዊት ተስፋዬ 21 ዓመቷ ሲሆን፣ አማተር ሞዴል ናት፡፡ ሐዋሳ ተወልዳ ያደገችው ሰላማዊት ዓይነ ሥውራን እንዴት ሞዴል መሆን ይችላሉ? የሚለው የተዛባ አመለካከት ቢፈታተናትም ህልሟን ዕውን ለማድረግ እየተጣጣረች ነው፡፡"}, {"date": " 15 March 2017", "title": "ፍልሰት የቀየረው የኢትዮጵያውያን የዘረመል አወቃቀር", "text": "በቅርቡ ይፋ የሆነው በኢትዮጵያውያን የዘረመል አወቃቀር ላይ ያተኮረ ጥናት  የኢትዮጵያውያን ዘረመል አወቃቀር ከጊዜ ወደ ጊዜ ለውጥ እየታየበት እንደሆነ ያመለክታል፡፡"}, {"date": " 12 March 2017", "title": "የአፄ ዮሐንስ ሰማዕትነት 128ኛ ዓመት", "text": "‹‹አፄ ዮሐንስ ሞኝ ናቸው\nእኛም ሁሉ ናቅናቸው\nንጉሥ ቢሏቸው በመሀሉ"}, {"date": " 12 March 2017", "title": "ስለ ዓድዋ የሚያወሳው አዲሱ ትርጉም", "text": "‹‹ይህ የተቀየረች ዓለም ታሪክ ነው፡፡ መጋቢት 1 ቀን 1896 ከዓድዋ ከተማ ብዙም ሳይርቅ አንድ አፍሪካዊ ጦር በአውሮፓ ጦር ላይ አንፀባራቂ ድል ተቀዳጀ፡፡"}, {"date": " 12 March 2017", "title": "የአፍዴራው ፍልውኃ", "text": "በጨዋማው አፍዴራ ሐይቅ ዳርቻ የአካባቢው ተወላጆችና ጎብኚዎች ይዋኛሉ፡፡ በአፍዴራ ከተማ በሚኖሩ ወጣቶች ለጎብኚዎች ማረፊያ የተዘጋጀ ዳስ ውስጥ አረፍ ብለው ሐይቁን በቅርብ ርቀት እየተመለከቱ የሚዝናኑም አሉ፡፡"}, {"date": " 8 March 2017", "title": "ዓድዋና አዲስ አበባ ምንና ምን ናቸው?", "text": "‹‹. . . አሁንም አገር የሚያጠፋ ሃይማኖት የሚለውጥ ጠላት እግዚአብሔር የወሰነልንን ባሕር አልፎ መጥቷል . . . በእግዚአብሔር ረዳትነት አገሬን አሳልፌ አልሰጠውም፡፡ . . . ያገሬ ሰው . . . ጉልበት ያለህ በጉልበትህ እርዳኝ፡፡ ጉልበት የሌለህ ለልጅህ፣ ለምሽትህ፣ ለሃይማኖትህ ስትል በኀዘን እርዳኝ፡፡ . . .››"}, {"date": " 16 April 2017", "title": "‹‹የሁለት አገር ጀግና››", "text": "‹‹የሁለት አገር ጀግና-ኮሎኔል ጆን ቻርለስ ሮቢንሰን›› በሳምንቱ አጋማሽ ብርሃን ያገኘ መጽሐፍ ሲሆን፣ አዘጋጁ በዙ ተሰማ ናቸው፡፡"}, {"date": " 16 April 2017", "title": "ፋሲካው", "text": "የዘንድሮን ፋሲካ በዓለም ዙሪያ በአንድ ቀን ሁሉም ክርስቲያኖች እያከበሩት ነው፡፡"}, {"date": " 12 April 2017", "title": "ሐዘን ያጠላበት የግብፅ የሆሳዕና በዓል", "text": "ኢትዮጵያ ሐዘኗን ገለፀች"}, {"date": " 12 April 2017", "title": "‹‹የበጋው መብረቅ›› ሌተና ጄኔራል ጃገማ ኬሎ", "text": "(1913-2009)\nየጣሊያን ተስፋፊ ኃይል በ1888 ዓ.ም. ዓድዋ ላይ ድል በተመታ በ40 ዓመቱ ኢትዮጵያን ዳግም ሲወር፣ ዱር ቤቴ ብለው ከዘመቱት እርመኛ አርበኞች ከግንባር ቀደምቱ ጎራ ይሰለፋሉ፡፡"}, {"date": " 9 April 2017", "title": "የኢትዮጵያ ቀለሞች በኳታር", "text": "በኳታር በሚገኘው የካታራ ባህል መንደር ውስጥ፣ የኢትዮጵያን ባህልና ቅርስ የሚያስተዋውቅ ትርዒትና ዐውደ ርዕይ መጋቢት 26 ቀን 2009 ዓ.ም. ቀርቧል፡፡"}, {"date": " 9 April 2017", "title": "የዘንባባው እሑድ", "text": "በመላው ዓለም የሚገኙ ክርስቲያኖች፣ የፋሲካ በዓላቸውን ዘንድሮ ያለልዩነት በአንድ ቀን ለማክበር አንድ ሳምንት ብቻ ቀርቷቸዋል፡፡"}, {"date": " 9 April 2017", "title": "ወደ ልጆች ዓለም", "text": "‹‹ለቤተሰቦቼ የመጀመርያ ልጅ ነኝ፡፡ ቤተሰቦቼ እኔና ታናናሾቼ ጠዋት ተነስተን ታጥበን ምግብ እንድንበላ፣ ልብሳችንን በአግባቡ እንድንለብስ፣ ትምህርት ቤት እንዳናረፍድና እንድናጠና ለማድረግ የተለያዩ ዘዴዎች ይጠቀሙ ነበር፡፡"}, {"date": " 5 April 2017", "title": "የ‹‹ተፈሪ መኰንን›› ትምህርት ቤት 92ኛ ዓመት", "text": "‹‹ይህ ተፈሪ መኰንን ትምህርት ቤት በሐኪም ወርቅነህ ዋና ሹምነት፣ ሙሴ ጆን ጉዮ በተባለ ፈረንሣይ ዳይሬክተርነትና አስተማሪነት፣ ለትምህርት ቤቱ በሰጠነው በውስጥ ደንብ እየተመራ ሥራውን ጀመረ፡፡"}, {"date": " 31 March 2017", "title": "​ ቴአትር በወልቂጤ", "text": "የቅንነት ወይም የበጎ ሰዎች ተምሳሌት የሆኑ በጎች በጉልበት በሚበልጧቸው እንስሳት ሲታደኑ፣ ሕይወታቸውንም ሲያጡ ይታያል፡፡ በቴአትሩ ውሻ አዳኞቹን ለማስቆም ሲሞክር፣ እባብ ተንኮል እየሠሩ መኖር የተሻለ የአኗኗር ምርጫ እንደሆነ ሲሰብክ፣ ቁራ ደግሞ አካላዊ ብቃታቸው የደከመ እንስሳትን ሲያጠቃ ይስተዋላል፡፡"}, {"date": " 5 March 2017", "title": "ምን የት?", "text": "ሐበሻ ባንድና ሲኛት በአሜሪካ\nዝግጅት፡- የተለያዩ ብሔር ብሔረሰቦችን ሙዚቃዎች በመጫወት የሚታወቁት ሲኛት ባንድና በዘመናዊ ሙዚቃ ሥራዎቻቸው የሚታወቁት የሐበሻ ባንድ አባላት በአሜሪካ፣ አሪዞና 21ኛ ዓመቱን በሚያከብረው ካፌ ላሊበላ ሙዚቃዎቻቸውን ያቀርባሉ፡"}, {"date": " 1 March 2017", "title": "ስለ ዓድዋ. . .", "text": "የዓድዋ ድል 121ኛውን በዓል ለማክበር መንግሥታዊና የግል ተቋማትም መሰናዶ የጀመሩት ባለፉት ሳምንታት ነበር፡፡ በየዓመቱ ድሉን ለመዘከር ልዩ ልዩ መርሐ ግብሮች የሚያዘጋጁ ሰዎች በበዓሉ ቀንና ቀደም ብለውም መሰናዷቸውን ለሕዝብ እነሆ ይላሉ፡፡"}, {"date": " 1 March 2017", "title": "ፕሮፌሰር ሉሌ መልአኩ (1925 - 2009)", "text": "በከፍተኛ ትምህርት መስክ በቀዳማዊ ኃይለሥላሴ ዩኒቨርሲቲ (በአሁኑ አዲስ አበባ ዩኒቨርሲቲ) በቅድስት ሥላሴና በቅዱስ ጳውሎስ መንፈሳዊ ኮሌጆች በመምህርነትና በጥናትና ምርምር ዘርፍ ለአምስት አሠርታት አገልግለዋል፡፡ ፕሮፌሰር ሉሌ መልአኩ፡፡"}, {"date": " 26 February 2017", "title": "የ16ኛው ክፍለ ዘመን ማስታወሻ", "text": "‹‹ . . . እኔ ከአንተ የምፈልገው ሕዝባችንን ሥርዓት የሚያስተምሩና በጦር መሣሪያ የሚያስታጥቁ ሰዎች ብቻ ነው እንጂ ሌላ የምፈልገው ነገር የለም፡፡ ይኼንን ያደረግህ እንደሆነ ፍጹም ወንድም ነህ፡፡"}, {"date": " 26 February 2017", "title": "‹‹ምኒልክ መስኮት››", "text": "ከአዲስ አበባ ሰሜን ምሥራቅ አቅጣጫ፣ ደብረ ብርሃን ከተማን አልፎ 170ኛ ኪሎ ሜትር ርቀት ላይ የሚገኘው መልክአ ምድር፣ የአልፎ ሂያጁን ብቻ ሳይሆን ሥራዬ ብለው የሚመጡትን ጎብኚዎች (ቱሪስቶች) ቀልብ ይገዛል፡፡"}, {"date": " 26 February 2017", "title": "የካቲት 12 ቀን የፋሺስት ሰማዕታት 80ኛው ዓመት ለምን ትኩረት ተነፈገው?", "text": "አበው ‹‹ነውን ለማወቅ ነበርን ጠይቅ›› ይላሉ፡፡ ኢትዮጵያ ከአፍሪካ ከጥቁር ዓለም ልቃ በነፃነት የኖረችበት በቅኝ ገዢዎች በአካል ያለ መንበርከክዋ ምሥጢር የሚቀዳው ከነበር ታሪኳ ለመሆኑ እነዚያው አበው ብሂሉን ማጣቀሻ አድርገው ያቀርባሉ፡፡"}, {"date": " 26 February 2017", "title": "ዘመነኛው የለቅሶ መስተንግዶ", "text": "ለቅሶ ለመድረስ የሄደበት የዘመዱ ቤት ውስጥ ነው፡፡ ጥቁር በጥቁር የለበሰች አንዲት ሴት ለቀስተኞቹን ታስተናግዳለች፡፡ ቡፌ ላይ የተደረደሩትን ምግቦች እንዲያነሱ፣ የሚጠጣም እንዲያገኙ ታስተባብራለች፡፡"}, {"date": " 22 February 2017", "title": "የዓድዋ ድል በዓልን በሽልማት", "text": "    የካቲት 23 ቀን 2009 ዓ.ም. የሚከበረውን 121ኛው የዓድዋ ክብረ በዓል ለመዘከር ልዩ ልዩ ዝግጀቶች እየተሰናዱ ነው፡፡ መሰናዶው ከኢትዮጵያ በተጨማሪ ኢትዮጵያውያን በሚኖሩባቸው አገሮችም እየተካሄደ ይገኛል፡፡"}, {"date": " 22 February 2017", "title": "ጎንደር ሰባተኛውን የከተሞች መድረክ ልታዘጋጅ ነው", "text": "ታሪካዊቷ የጎንደር ከተማ ሰባተኛውን የከተሞች መድረክ (ፎረም) ለማስተናገድ እየተዘጋጀች ነው፡፡"}, {"date": " 15 February 2017", "title": "ማኅበራዊ መስተጋብር በአፋር", "text": "ከሰሞኑ በአፋር ክልል በነበረን ቆይታ ከአስደናቂ መልክዓ ምድር ጀምሮ በርካታ መስህቦች አስተውለናል፡፡ በተዘዋወርንባቸው አካባቢዎች ከገጠመን መካከል የመረጃ ልውውጥ ሥርዓቱ ይጠቀሳል፡፡"}, {"date": " 12 February 2017", "title": "​የእሳት ተራራ - የጨው ምድር", "text": "ከፍታው 613 ሜትር የሆነው የኤርታአሌ እሳተ ገሞራ ይገኝበት የነበረው ሥፍራ ተዳፍኖ በቅርብ ርቀት ሌላ እሳተ ገሞራ የመፈንዳቱ ዜና የተሰማው ከሳምንታት በፊት ነበር፡፡"}, {"date": " 12 February 2017", "title": "አርቲስት ሙላቱ አስታጥቄ የኢትዮጃዝ ኮንሰርት በሸራተን አዲስ ሊያቀርብ ነው", "text": "ከቦብ ማርሌ አደባባይ ወደ ቦሌ 17 ጤና ጣቢያ በሚወስደው መንገድ ከሚገኝ ምግብ ቤት ክብ ሠርተው የጀበና ቡና ከሚጠጡ ተስተናጋጆች ግማሹ ያጨበጭባል፣ ግማሹ ደግሞ ይስቃል፡፡"}, {"date": " 12 February 2017", "title": "ተንቀሳቃሹ ‹‹ኤፍኤም ሬዲዮ ጣቢያ››", "text": "የዘንድሮ የሁለት ሺሕ ዘጠኝ ዓመት አንድ መቶ ሃምሳ ቀናት ተገባደው ስድስተኛው ወር ተይዟል፡፡ የካቲት ወርም ብቷል፡፡ የተሰናበተው ወርኃ ጥር ከሌሎች ወራት ለየት የሚያደርገው በተለይም ከገበሬው ጋር ተያይዞ የዕረፍትና የፈንጠዝያ ጊዜ መሆኑ ነው፡፡"}, {"date": " 8 February 2017", "title": "ትኩረት የሚሻው ዝዋይ ሐይቅና ቅርሶቹ", "text": "አቶ የሺጥላ ክፍሌ በጥበቃ የሚሠራበት የግል መሥሪያ ቤት በራፍ አረፍ ብሎ፣ ወደ መሥሪያ ቤቱ የሚገቡና የሚወጡ ግለሰቦችን ይቆጣጠራል፡፡ ጎን ለጎን ጋዜጣና መጽሔት በአራት ማዕዘን ቅርፅ ይቆራርጣል፡፡"}, {"date": " 5 February 2017", "title": "ጌጥን በቤት", "text": "‹‹በራሪ ወፎች›› የሚል ስያሜ የተሰጠው የሥዕል ዐውደ ርዕይ በኢትዮጵያ ብሔራዊ ሙዚየም እየታየ ሲሆን፣ በጋለሪው የመጀመርያ ክፍል ካሉት ሥራዎች አብዛኛዎቹ ሴቶች ላይ ያተኩራሉ፡፡"}, {"date": " 1 February 2017", "title": "በ‹‹በራሪ ወፎች›› ከግለሰብ እስከ ማኅበረሰብ", "text": "የሥዕል ዐውደ ርዕይ\nዝግጅት፡- ‹‹ነጻና ንፁህ›› የተሰኘው የይስሐቅ ሳህሌ የሥዕል ዐውደ ርዕይ ባለፈው ሳምንት ተከፍቷል፡፡ ለቀጣይ ሁለት ወራትም ለሕዝብ እይታ ክፍት ሆኖ ይቆያል፡፡"}, {"date": " 1 February 2017", "title": "ምን የት?", "text": "ቴአትሩ ይጀመራል የተባለው ከምሽቱ አንድ ሰዓት ስለሆነ ተመልካቾች አዳራሹ ውስጥ ለመግባት መጠባበቅ ጀመሩ፡፡ ነገር ግን አንድ ሰዓት ሆኖም አምስት ኪሎ የሚገኘው የአዲስ አበባ ዩኒቨርሲቲ ድኅረ ምረቃ አዳራሽ አልተከፈተም፡፡"}, {"date": " 29 January 2017", "title": "የተዋናይና ተመልካች ድንበር ሲጣስ", "text": "‹‹ፈረሱም ፈረስ ነው ግመሉም ግመል\nግመል ግን ይበልጣል በረሓ ‘እሚሸቅል’›› ተብሎ በቃል ግጥም የሚወደሰው ግመል፣ በቅጽል ስሙ ‹‹የበረሓ መርከብ›› በመባል ይታወቃል፡፡"}, {"date": " 18 December 2016", "title": "ምን የት?", "text": "‹‹ሆሄ›› የሥነ ጽሑፍ ሽልማት ተዘጋጀ\nየንባብ ባህልን ለማጎልበትና ንባብና መጻሕፍት የመወያያ አጀንዳ እንዲሆኑ የሚያስችል የሥነ ጽሑፍ ዓመታዊ ሽልማት ፕሮግራም፣ በአዲስ አበባ ዩኒቨርሲቲ የሥነ ጽሑፍ ክፍለ ትምህርትና በኖርዝ ኢስት ኤቨንስት በጋራ ተዘጋጀ፡፡"}, {"date": " 18 December 2016", "title": "ያልተመለሱ የቅርስ ጥበቃ ጥያቄዎች", "text": "  ከአሥራ አንዱ የላሊበላ ውቅር አብያተ ክርስቲያናት አንዱ ቤተ ገብርኤል ሩፋኤል እድሳት ተደርጎለት የተጠናቀቀው አምና ነበር፡፡"}, {"date": " 14 December 2016", "title": "‹‹ሐረር ኢትዮጵያ››", "text": "ከአዲስ አበባ በ552 ኪሎ ሜትር ርቀት በምሥራቁ ክፍል የምትገኘው ሐረር፣ 11ኛው የብሔር ብሔረሰቦችን በዓል እንድታዘጋጅ ከተመረጠች ጊዜ ጀምሮ ስታሰናዳቸው ከነበሩት መርሐ ግብሮች አንዱ የሆነውን ሙዚቃዊ ቴአትር በቀድሞው ስታዲየም የቀረበው በዋዜማ ነበር፡፡"}, {"date": " 11 December 2016", "title": "የአክሱም የማይዳሰሱ ቅርሶች ትኩረት የሚያገኙት መቼ ነው?", "text": "ኢትዮጵያ የዩኔስኮን ረቂቅ ባህላዊ ቅርስ በመዲናዋ አዲስ አበባ አስተናግዳ ሦስተኛውን የማይዳሰስ ቅርሷን የገዳ ሥርዓት ኅዳር 21 ቀን ስታስመዘግብ፣ በዕለቱ የጥንቷ መዲና አክሱም የኅዳር ጽዮን በዓልን በአደባባይ እያከበረች ነበር፡"}, {"date": " 7 December 2016", "title": "ኢትዮጵያ የተዘረፉባት ታሪካዊ ቅርሶቿ እንዲመለሱላት ጠየቀች", "text": "ኢትዮጵያ በተለያዩ ዘመናት በባዕዳን ወራሪዎች ተዘርፈው የተወሰዱባት ታሪካዊና ባህላዊ ቅርሶች እንዲመለሱላት ግፊት እንዲደረግ ጠቅላይ ሚኒስትር ኃይለ ማርያም ደሳለኝ ጠየቁ፡፡"}, {"date": " 7 December 2016", "title": "ዝክረ ፊደል ካስትሮ በ‹‹ትግላችን ሐውልት››", "text": "ኅብረተሰብአዊት ኢትዮጵያ አራተኛውን የአብዮት በዓሏን መስከረም 2 ቀን 1971 ዓ.ም. ለማክበር የመዲናይቱ ነዋሪዎች ከመሪዋ ጋር በአዲስ አበባ ከተማ አብዮት አደባባይ ከትመዋል፡፡"}, {"date": " 30 November 2016", "title": "በዩኔስኮ ጉባኤ አደጋ ያንዣበበባቸው ባህላዊ ቅርሶች ጉዳይ እያነጋገረ ነው", "text": "አሥራ አንደኛው የተባበሩት መንግሥታት የትምህርት፣ ሳይንስና ባህል ተቋም (ዩኔስኮ) የማይዳሰሱ ባህላዊ ቅርሶች (ኢንታንጀብል ካልቸራል ሔሪቴጅ) ጉባኤ ከሚያተኩርባቸው ጉዳዮች መካከል አደጋ ያንዣበባቸው ባህላዊ ቅርሶች ጥበቃ ይገኝበታል፡፡"}, {"date": " 27 November 2016", "title": "የቃቄ ውርድወት ከ“ሸርመነ” እስከ ብሔራዊ ቴአትር", "text": "የቃቄ ውርድወትን ተውኔት ለማየት፣ ኅዳር 4 ቀን 2009 ዓ.ም ከቀኑ 8፡00 ሰዓት ብሔራዊ ቴአትር ቤት ተገኘሁ፡፡ ትዕይንቱ ከቀኑ 8፡30 ጀምሮ 11፡30 ሰዓት ላይ አበቃ፡፡"}, {"date": " 27 November 2016", "title": "‹‹ጭላንጭል ብርሃን ቢታየኝም እዛ ለመድረስ ብዙ ትግል አለ›› ፎቶ አንሺ፣ አይዳ ሙሉነህ", "text": "ፎቶ አንሺዋ አይዳ ሙሉነህ ኢትዮጵያ ተወልዳ በልጅነቷ ከቤተሰቦቻ ጋር ወደ የመን አቀናች፡፡ ከዛ በኋላ ካናዳ አድጋ አሜሪካ ሀዋርድ ዩኒቨርሲቲ በኮሙዩንኬሽን ትምህርት ክፍል ፊልም አጥንታለች፡፡"}, {"date": " 25 January 2017", "title": "አዲሱ ባለሁለት ቋንቋው መዝገበ ቃላት", "text": "በኢትዮጵያም ሆነ በባሕር ማዶ አገልግሎት ከሚሰጡ ባለሁለት ቋንቋ (ልሳነ ክልዔ) መዛግብተ ቃላት መካከል የአማርኛ - እንግሊዝኛ መዝገበ ቃላት ተጠቃሸ ነው፡፡"}, {"date": " 25 January 2017", "title": "የአሊ ካይፋ ሙዚቃዊ አበርክቶ", "text": "የኢትዮጵያ ሙዚቃ ሲነሳ በርካታ ድምፃውያን፣ የግጥምና ዜማ ደራሲዎች፣ አቀናባሪዎችና ፕሮዲውሰሮች ተያይዘው ይጠቀሳሉ፡፡ በየዘመኑ የነበራቸው አበርክቶ ተደማምሮ በሙዚቃው ዕድገት ከፍተኛ ሚናም ተጫውቷል፡፡"}, {"date": " 22 January 2017", "title": "በዓለ ጥምቀት በዝዋይ ሐይቅ", "text": "ዓመታዊው የጥምቀት በዓል ከተከበረባቸው ቦታዎች መካከል በዝዋይ ሐይቅ ውስጥ የሚገኙት ገዳማት ይጠቀሳሉ፡፡"}, {"date": " 22 January 2017", "title": "የጥምቀት በዓልን በዩኔስኮ የማስመዝገብ ማመልከቻ", "text": "- በሁለት ወር ውስጥ ከቀረበ በኅዳር 2011 ዓ.ም. ውሳኔ ይሰጥበታል\n- ካልቀረበ ኅዳር 2012ን ይሻገራል"}, {"date": " 22 January 2017", "title": "በአገር ሰው የማይደፈረው የአገር ባህል ልብስ ዋጋ", "text": "በተለያዩ አካባቢዎች ያሉ ወጣቶች ለጥምቀት መሰናዶ የጀመሩት በከተራ ዋዜማ ነበር፡፡ ሰንደቅ ዓላማና ልዩ ልዩ ሃይማኖታዊ ምሥሎች በየሥፍራቸው ሰቅለዋል፡፡"}, {"date": " 18 January 2017", "title": "የአዲስ አበባው ‹‹ዲዛይክ ዊክ››", "text": "እሑድ የብዙዎች የእረፍት ቀን እንደመሆኑ በመደበኛ ቀን ከሚለበሱ እንደ ሙሉ ልብስ ያሉ ልብሶች ውጪ ይመረጣል፡፡"}, {"date": " 15 January 2017", "title": "ስሜትና ሙዚቃ", "text": "ሙዚቃ የጾታ፣ የዕድሜ፣ የዘር፣ የኢኮኖሚና ሌሎችም የሰው ልጆች በየጎራው የሚከፋፈሉባቸው ልኬቶችን አልፎ የማስተሳሰር ጉልበት እንዳለው ብዙዎች ይስማማሉ፡፡"}, {"date": " 11 January 2017", "title": "ምን የት?", "text": "የሥዕል ዐውደ ርዕይ\nዝግጅት፡‑ የሠዓሊ ዳዊት አድነው ሥራዎች ‹‹ሒደት›› በተሰኘ የሥዕል ዐውደ ርዕይ ይታያሉ፡፡ በዐውደ ርዕዩ መዝጊያ ግጥም በሙዚቃ በኤፍሬም ሥዩም፣ ደምሰው መርሻ፣ ምልዕቲ ኪሮስና ሌሎችም ገጣሚዎች ይቀርባል፡፡"}, {"date": " 11 January 2017", "title": "ያለፉ ድምፃውያን ህያው ሥራዎች", "text": "‹‹እሮጣለሁ›› የተሰኘው የኢዮብ መኰንን አልበም ገበያ ላይ ከዋለ አንድ ሳምንት ሆኖታል፡፡ ከሦስት ዓመት በፊት ከዚህ ዓለም በሞት የተለየው ድምፃዊው ሁለተኛ አልበም ሲሆን፣ 14 ዘፈኖች አሉት፡፡"}, {"date": " 8 January 2017", "title": "ስለ በዓል. . .", "text": "የቤተሰቡ አባላት የአዲስ ዓመት እንግዶቻቸውን ለማስተናገድ ሽር ጉድ ይላሉ፡፡  ጥሪ የተደረገላቸው ጎረቤቶችና ዘመድ አዝማዶች ለበዓሉ የተዘጋጀውን ምግብና መጠጥ ተቋድሰው ምሳ ሲገባደድ ሁሉም ፊቱን ወደ ቴሌቪዥን መስኮቱ አዞረ፡፡"}, {"date": " 8 January 2017", "title": "የገና መልዕክት", "text": "የዘንድሮውን የኢየሱስ ክርስቶስ ልደት በዓል ምክንያት በማድረግ የሃይማኖት አባቶች ካስተላለፉት መልዕክቶች መካከል የሚከተሉት ይገኙባቸዋል፡፡"}, {"date": " 4 January 2017", "title": "የልደት በዓል ግርዶሽ", "text": "ለአላፊ አግዳሚ እንዲታዩ በየመደብሩ መግቢያ በር ላይ የተደረደሩ የገና ዛፎች ካለፈው ሳምንት ጀምሮ የከተማዋ አንድ ገጽታ ሆነዋል፡፡"}, {"date": " 1 January 2017", "title": "የመድረክ ስም", "text": "ፍልፍሉ፣ ዋኖሶች፣ ጭራ ቀረሽ፣ ቤቲ ጂ፣ ልጅ ያሬድና ጃኪ ጎሲን የመሰሉት የኪነ ጥበቡ ባለሙያዎች የመድረክ ስሞች በብዙዎች ዘንድ ይታወቃሉ፡፡"}, {"date": " 1 January 2017", "title": "የ‹‹መጥተህ ብላ›› ከተማ አፈ ታሪክ", "text": "ከአዲስ አበባ ሰሜን ምሥራቅ አቅጣጫ በደብረ ብርሃን መንገድ በ226 ኪሎ ሜትር ርቀት ላይ የምትገኘው ከተማ ‹‹መጥተህ ብላ›› ትሰኛለች፡፡"}, {"date": " 28 December 2016", "title": "የስዊፍት ሚዲያ መስኮት", "text": "22 የሚገኘው ጎላጉል መገበበያ ሕንፃ በሸማቾችና ሻጮች ፈጣን እንቅስቃሴ ተሞልቷል፡፡"}, {"date": " 25 December 2016", "title": "ከሎሚ ሜዳ ወገፐቻ", "text": "የኅዳር 18 ቀን 2009 ዓ.ም. ውሎዬና አዳሬን በቴክኒክ ሲያቀነባብረው የነበረው የቸሃው ዋቅ፣ ‹‹ኦግየት›› ነበር፡፡ ኦግየት፣ የቸሃና የጎማረ ቤተ ጉራጌዎች ዋቅ ነው፡፡ ሰባት ቤቶች ለእያንዳንዳቸው ዋቅ አላቸው ተብሎ ይታመናል፡፡"}, {"date": " 25 December 2016", "title": "‹‹ሕጉ ሲከበር የኢትዮጵያ ሙዚቃ በጣም ጥሩ ይሆናል›› ሙዚቀኛ ኤልያስ መልካ", "text": "ሙዚቃ አቀናባሪ፣ የግጥምና ዜማ ደራሲ ኤልያስ መልካ ተወልዶ ያደገው አዲስ አበባ ነው፡፡ ሙዚቃ የጀመረው በለጋ ዕድሜው ቤተክርስቲያን ውስጥ ነው፡፡"}, {"date": " 25 December 2016", "title": "የመጽሐፍ ምርቃት", "text": "ዝግጅት፡- በታደለ ሲሳይ የተጻፈው ‹‹ፊልሞና›› የተሰኘ መጽሐፍ ይመረቃል፡፡ ጥበባዊ መርሐ ግብሮችም ይቀርባሉ፡፡"}, {"date": " 23 November 2016", "title": "የዩኔስኮን ጉባኤ አዲስ አበባ ታስተናግዳለች", "text": "አሥራ አንደኛው የተባበሩት መንግሥታት የትምህርት፣ ሳይንስና ባህል ተቋም (ዩኔስኮ) የማይዳሰሱ ባህላዊ ቅርሶች (ኢንታንጀብል ካልቸራል ሔሪቴጅ) ጉባኤ ከኅዳር 19 እስከ 23፣ 2009 ዓ.ም. አዲስ አበባ ውስጥ ይካሔዳል፡፡"}, {"date": " 20 November 2016", "title": "‹‹አርቲስት መሪ እንጂ ገበያ ተከትሎ የሚሮጥ አይደለም›› ሙዚቀኛ ሔኖክ መሐሪ", "text": "‹‹790›› ሔኖክና መሐሪ ብራዘርስ ከወራት በፊት የለቀቁት አልበም ነው፡፡ ሔኖክ መሐሪና ወንድሞቹ ከሙዚቀኛ አባታቸው እንዲሁም ዳንሰኛና ኬሮግራፈር እናታቸው ተወልደው፣ በሙዚቃዊ ቤተሰብ ውስጥ አድገዋል፡፡"}, {"date": " 16 November 2016", "title": "ሙዚቀኛ ሙሉጌታ አባተ (1957-2009 ዓ.ም.)", "text": "በደረሰበት ሕመም ሳቢያ በኮርያ ሆስፒታል ሕክምና ሲደረግለት የነበረው የሙዚቃ አቀናባሪ፣ የግጥምና ዜማ ደራሲ ሙሉጌታ አባተ ሥርዓት ቀብር እሑድ ኅዳር 4 ቀን 2009 ዓ.ም. በሰሚት ቅዱስ ጊዮርጊስ ቤተክርስቲያን በ10 ሰዓት ተፈጽሟል፡፡"}, {"date": " 16 November 2016", "title": "የአጭር ፊልሞች ውድድር ሊካሔድ ነው", "text": "የአጭር ፊልሞች ውድድር በሰባት ዘርፎች የሚካሄድበት የቴሌቪዥን መርሐ ግብር በቅርቡ ይጀመራል፡፡"}, {"date": " 16 November 2016", "title": "ምን የት?", "text": "ዐውደ ርእይ\nዝግጅት፡- ‹‹ግሎባል ሀውሲንግ፤ አፎርደብል ድዌሊንግስ ፎር ግሮዊንግ ሲቲስ›› በሚል ርዕስ በተዘጋጀው ዐውደ ርዕይ የመኖሪያ ቤትና የከተማ ሞዴሎች ለእይታ ይቀርባሉ፡፡ ከከተሜነት መስፋፋት ጋር በተያያዘ መኖሪያ ውድ እየሆነ ስለመምጣቱም በባለሙያዎች ውይይት ይደረጋል፡፡"}, {"date": " 13 November 2016", "title": "ለ25 ታላላቅ አርበኞች የመታሰቢያ ቴምብሮች ታተሙ", "text": "ኢትዮጵያን ከ1928 እስከ 1933 ዓ.ም. ድረስ ወርሮ የነበረው የኢጣሊያ ፋሺስት ሠራዊት፣ ድል የተመታበትን 75ኛ ዓመት የአልማዝ ኢዮቤልዩ የድል በዓል ምክንያት በማድረግ ሦስት የውጭ አገር ዜጎችን ጨምሮ ለ25 ታላላቅ አርበኞች የመታሰቢያ ቴምብር ታተመላቸው፡፡"}, {"date": " 13 November 2016", "title": "የሰው ፊት ያሳየ ሙያ", "text": "ሙዚቃ አቀናባሪ፣ የግጥምና ዜማ ደራሲ ሙሉጌታ አባተ ለባህላዊ እንዲሁም ለዘመናዊ የሙዚቃ ዘርፍ አስተዋጽኦ ካበረከቱ ሙዚቀኞች መሀከል ይጠቀሳል፡፡"}, {"date": " 9 November 2016", "title": "አዲሱ የሙዚቃ መገበያያና የሙዚቀኞቹ ተስፋ", "text": "በሞባይል ስልክ ላይ ያለ ገንዘብ (ኤርታይም) በመጠቀም ሙዚቃ መግዛት የሚቻልበት አዲስ የሙዚቃ መገበያያ ሥርዓት ተዘረጋ፡፡"}, {"date": " 6 November 2016", "title": "‹‹የሸማ መኪና››", "text": "በኢትዮጵያ ግዛት የመጀመሪያው ማተሚያ ቤት የቱ ነበር?\n‹‹ዕድሜ ለምኑ እንጅ ለአልጋ ወራሻችን\nየሸማ መኪና ልናይነው ባይናችን"}, {"date": " 5 October 2016", "title": "ሐዘን ያጠላበት ኢሬቻና የገዳ የዩኔስኮ ጥያቄ", "text": "ለወትሮው ወደ ሆራ አርሰዲ ሐይቅ የሚወስደው ጎዳና ኢሬቻን ለማክበር ከተለያዩ አካባቢዎች በተሰባሰቡ እድምተኞች ኅብረ ዝማሬ ይደምቅ ነበር፡፡"}, {"date": " 5 October 2016", "title": "የኪነጥበብ ባለሙያዎች መንግሥት ለወቅታዊው ሁኔታ አፋጣኝ ምላሽ እንዲሰጥ ጠየቁ", "text": "ከተለያዩ የአገሪቱ ክፍሎች እየተስተዋሉ ባሉት ሕዝባዊ ተቃውሞዎች መንግሥት የኃይል እርምጃ ከመውሰድ ተቆጥቦ ዘላቂ መፍትሔ ማፈላለግ ላይ እንዲያተኩር ተጠየቀ፡፡"}, {"date": " 2 October 2016", "title": "የሙዚቀኛ ሙሉጌታ አባተን ሕይወት ለመታደግ ሕዝቡ እንዲረባረብ ተጠየቀ", "text": " ሙዚቃ አቀናባሪ፣ የግጥምና ዜማ ደራሲ ሙሉጌታ አባተ ባደረበት ሕመም  በኮሪያ ሆስፒታል አይሲዩ ውስጥ ሕክምና እየተከታተለ ሲሆን፣ ለሕክምናው ወጪ የሚሆን ገንዘብ በማሰባሰብ ሕዝቡ እንዲረባረብ ተጠይቋል፡፡"}, {"date": " 2 October 2016", "title": " ኢሬቻ", "text": " ኢሬቻ ከተከበሩትና ከተቀደሱት የኦሮሞ ክብረ በዓሎች አንዱ ሲሆን፣ ከጥንታውያኑ የኦሮሞ አባቶች ሲወርድ ሲዋረድ እንደመጣ ይነገራል፡፡"}, {"date": " 28 September 2016", "title": "የጉራጌ ሴቶች በመስቀል", "text": "የመስቀል በዓል ከአራተኛው መቶ ክፍለ ዘመን ማለትም ንግሥት እሌኒ ኢየሱስ ክርስቶስ የተሰቀለበትን መስቀል አስቆፍራ ካስወጣችበት ጊዜ ጀምሮ በእምነቱ ተከታዮች ዘንድ በድምቀት ይከበራል፡፡"}, {"date": " 28 September 2016", "title": "የተራራው ላይ መስቀል በዓዲግራት", "text": "‹‹ክኣትዋ ደሞ ሸገይ ወሊዐየ\nክኣትዋ ደሞ መስቀላይ ሒዘየ››\nልግባ ወይ ችቦዬን ለኩሼ\nልግባ ወይ መስቀሌን ይዤ፤ እያሉ"}, {"date": " 25 September 2016", "title": "የዓለም ቱሪዝም ቀን በአዲስ አበባ ሳምንቱን ይከበራል", "text": "በኢትዮጵያ ለ29ኛ ጊዜ የሚከበረው የዓለም ቱሪዝም ቀን ‹‹ቱሪዝም ለሁሉም፤ ዓለም አቀፍ ተደራሽነትን ማረጋገጥ›› በሚል መሪ ቃል የምታስተናግደው አዲስ አበባ ናት፡"}, {"date": " 25 September 2016", "title": "እንዴት ነው ነገሩ?", "text": "መሰንበቻውን የባህልና ቱሪዝም ሚኒስቴር ከአፍሪካ ኢኮኖሚ ኮሚሽን ጋር በመተባበር ለመጪዎቹ አሥር ዓመታት የቱሪዝም ኢንዱስትሪው የሚመራበትን ማስተር ፕላን ይፋ አድርጓል፡፡"}, {"date": " 25 September 2016", "title": "ፖለቲካን በሙዚቃ", "text": "አዲሱ የ2009 ዓ.ም. እንደ ቀደሙት ዓመታት በዓል በዓል በሚሉ ዘፈኖች አልደመቀም? ይልቁንም አምና የተጀመረውን ሕዝባዊ ተቃውሞ የሚያስተጋቡ ሙዚቃዎች ተደመጡ፡፡"}, {"date": " 2 November 2016", "title": "ሥነ ጥበብ ባህር እንዲሻገር", "text": "ክሪኤት ሀብ ጋለሪ ዱባይ የሚገኝ ጋለሪ ሲሆን፣ ትኩረቱን በአፍሪካ ሥነ ጥበብ አድርጎ የአፍሪካውያን ሠዓሊያን ሥራዎችን ለዕይታ ያበቃል፡፡ የሠዓሊያኑ ሥራዎች እንዲሸጡም መንገድም ያመቻቻል፡፡"}, {"date": " 30 October 2016", "title": "‹‹ሆራ››", "text": "ከአዲስ አበባ 911 ኪሎ ሜትር በሰሜን ምሥራቅ ትግራይ የሚገኘው ኢሮብ ወረዳ በጉያው ባቀፋቸው የተራሮች ነገሥታት ተብለው የሚታወቁትን አሲምባ እና ዓይጋ ተራሮችን አቅፏል፡፡ ታላቁ የጉንዳጉንዶ ገዳምም ይገኝበታል፡፡"}, {"date": " 26 October 2016", "title": "ድምፃውያኑ በኮክ ስቱዲዮ", "text": "ኮክ ስቱዲዮ በኮካ ኮላ የሚዘጋጅና የተለያዩ አገሮች ሙዚቀኞች የሚጣመሩበት መድረክ ነው፡፡ ይህ ለዓመታት በበርካታ አገሮች የተከናወነ ሲሆን፣ ዘንድሮ ኢትዮጵያም ተቀላቅላለች፡፡"}, {"date": " 23 October 2016", "title": "ስለቱሪዝሙ መለያ", "text": "‹‹የ13 ወር ፀጋ›› የተሰኘውና ለዘመናት የኢትዮጵያ ቱሪዝም መገለጫ የነበረው መለያ (ብራንድ) በ‹‹ላንድ ኦፍ ኦሪጅንስ›› የተተካው በቅርቡ ነው፡፡ መለያው በይፋ ሥራ ላይ ውሎም የማስተዋወቅ ሥራ እየተሠራ ይገኛል፡፡"}, {"date": " 23 October 2016", "title": "የኛንጋቶም ሦስቱ አስደናቂ ምሰሶዎች", "text": "በደቡብ ምዕራብ ኢትዮጵያ በደቡብ ኦሞ ዞን ከሚገኙት 16 ብሔረሰቦች አንዱ ኛንጋቶም ነው፡፡ በኦሞ ወንዝ ምዕራባዊ ዳርቻ የሚኖሩት ኛንጋቶሞች የተለያዩ ማኅበራዊ አኗኗሮች አሏቸው፡፡"}, {"date": " 19 October 2016", "title": "የተማረ ሰው ኃይል እጥረት የሚፈትነው ሆቴልና ቱሪዝም", "text": "የሆቴልና ቱሪዝም ዘርፍ በተማረ የሰው ኃይል እጥረት እየተፈተነ መሆኑ ተገለፀ፡፡ በሆቴልና ቱሪዝም ዘርፍ ከተሰማሩ ሠራተኞች መሀከል አብዛኞቹ በልምድ በመታገዝ እንደሚሠሩና በሙያው የሠለጠኑ ሰዎች በብዛት በሥራው አለመሰማራታቸው ዘርፉን እየጎዳው መሆኑ ተመልክቷል፡፡"}, {"date": " 16 October 2016", "title": "የአሹራ ክብር", "text": "አሹራ በእስላማዊው የዘመን አቆጣጠር የመጀመርያው ወር በሆነው ሙሀረም በተጀመረ በ10ኛው ቀን በየዓመቱ የሚከበር በዓል ነው፡፡"}, {"date": " 12 October 2016", "title": "‹‹የጥበብ ልጆች›› ", "text": "የ12 ዓመቷ ሀና በሐዘን ተቆራምዳ ጓዳ ውስጥ ተቀምጣ ታለቅሳለች፡፡ ቤተሰቦቿ ቅጥር ግቢ ባለው ዘፈንና ጭፈራ አልተደሠተችም፡፡"}, {"date": " 12 October 2016", "title": "የነጠላ ዜማዎቹ ገበያ", "text": "ለሙዚቃው ራሱን አሳልፎ ሰጥቷል፡፡ ምቱን እየተከተለ ወዲያና ወዲህ እያለ በነፃነት ይጨፍራል፡፡ የመድረክ አያያዙም ደስ ያሰኛል፡፡"}, {"date": " 31 August 2016", "title": "ተዋንያኑ የናፍካ ሽልማትን ከሦስት ወር በኋላ ይቀበላሉ", "text": "በናፍካ በሕዝብ ምርጫ (ፒፕልስ ቾይዝ አዋርድስ) 7,791 ድምፅ በማግኘት ምርጥ ተዋናይ ተብሎ የተመረጠው ግሩም ኤርሚያስና በ8,941 ድምፅ ምርጥ ተዋናይት የሆነችው ሩታ መንግሥተአብ ኅዳር 19 ቀን 2008 ዓ.ም. ሽልማታቸውን በሎስአንጀለስ ይቀበላሉ፡፡"}, {"date": " 31 August 2016", "title": "በባህልና ቱሪዝም ያሉ የሙያ ማኅበራት ችግሮች", "text": "የባህልና  ቱሪዝም ሚኒስቴር በዘርፉ ካሉ የሙያ ማኅበራት ጋር በመተባበር ዘንድሮ ስላደረጋቸው እንቅስቃሴዎች ሪፖርት ባቀረበበት ዕለት፣ ማኅበራቱ የሚያጋጥሟቸውን ማነቆዎች አሳውቀዋል፡፡"}, {"date": " 28 August 2016", "title": "የአዕምሮ ሕሙማኑ የጥበብ ሥራ", "text": "አዳራሹ በአዕምሮ ሐኪሞችና የሥነ ጥበብ አድናቂዎች ተሞልቷል፡፡ ዐውደ ርዕዩ የታዋቂ ሠዓሊ ወይም የሥነ ጥበብ ተማሪዎች ባይሆንም ዐውደ ርዕዩ በይፋ እስኪከፈት ታዳሚዎቹ በጉጉት ይጠብቁ ነበር፡፡"}, {"date": " 28 August 2016", "title": "አሸንዳ-ሻደይ አሸንድዬ-ሶላል", "text": "በሰሜን ኢትዮጵያ የሚገኙት መቆለ፣ ዓቢይኣዲ፣ ሰቆጣ፣ ላሊበላ፣ ቆቦና ሌሎችም የአካባቢው ከተሞች ነሐሴ አጋማሽ ላይ የከተሜውንም ሆነ yእንግዳውን ቀልብ የሚስቡበት ባህል ነው፡፡"}, {"date": " 24 August 2016", "title": "አለ በፊልም ሁለተኛ ዲግሪ የመጀመሪያዎቹን ተማሪዎች ያስመርቃል", "text": "አለ የሥነ ጥበብና ዲዛይን ትምህርት ቤት የመጀመሪያዎቹን የፊልም ፕሮዳክሽንና ፋይን አርትስ የሁለተኛ ዲግሪ ተማሪዎች ዘንድሮ ያስመርቃል፡፡"}, {"date": " 21 August 2016", "title": "ቡሔ ሲነሳ", "text": "‹‹ክፈት በለው በሩን የጌታዬን\nመጣና ባመቱ ኧረ እንደምንሰነበቱ …››"}, {"date": " 21 August 2016", "title": "ምን የት?", "text": "‹‹የኢትዮጵያ ሥነ ጥበብ ቅርሶች Ethiopian Fine Arts Heritage›› የተሰኘ ባለሁለት ቋንቋ ካታሎግ ለኅትመት በቃ፡፡"}, {"date": " 21 August 2016", "title": "‹‹እነሆ መንገድ ለኢትዮጵያ . . .››", "text": "‹‹ስለ ሀገሬ ኢትዮጵያ ባሰብኩ ቁጥር ስለ ጥንታዊቷ አገር ያነበብኳቸው የታሪክ መጻሕፍትና አሁን ያለንበት ሁኔታ አልገጣጠም ይለኝና ‹ለምን ይህ ሆነ?› እያልኩ ብቻዬን እነጋገራለሁ፤ እተክዛለሁ በተመስጦም ዝም ብዬ ቁጭ እላለሁ፡፡"}, {"date": " 17 August 2016", "title": "ምን የት?", "text": "‹‹ስንፋታ እንደግስ››\n‹‹እነዚህ ጉንዳኖች ፊት ለፊቴ ያሉ\nየተጋጠን አጥንት ከበዋል በሙሉ"}, {"date": " 17 July 2016", "title": "አለ ፈለገሰላም ኅሩይ የዘመናዊ ሥዕል አባት ሠዓሊና መምህር", "text": "(ሐምሌ 1915 - ሐምሌ 2008)\nስለሃያኛው ምታመት የኢትዮጵያ ሥነ ጥበብ ጥንተ ፍጥረት በተለይም ስለ ሥነ ጥበብ ትምህርት ዘመናዊ መስመርን መያዝ አስመልክቶ ሆነ ሲፃፍ ቀድመው የሚነሱ ዓይነተኛ ባለሙያ አለ ፈለገሰላም ኅሩይ ናቸው፡፡"}, {"date": " 13 July 2016", "title": "‹‹ቶስትማስተርስ›› በአዲስ አበባ ዓውድ", "text": "ወቅቱ የተለያዩ ዩኒቨርሲቲዎች ተማሪዎቻቸውን የሚያስመርቁበት በመሆኑ ምርቃት ነክ ክንውኖች በየቦታው ይስተዋላሉ፡፡ የእንኳን አደረሳችሁ መልዕክት የያዘ የአበባ እቅፍና ፖስትካርድ ገበያ ደርቷል፡፡"}, {"date": " 10 July 2016", "title": "ማርያም ውቕሮ - ከዓለም የተደበቀው የ1600 ዓመቱ ቅርስ", "text": "ከአለት ተፈልፍለው ስለተሠሩ ውቅር ሕንፃዎች ሲነሳ ቀድመው የሚጠቀሱት የላሊበላ ውቅር አብያተ ክርስቲያናት ናቸው፡፡"}, {"date": " 6 July 2016", "title": "ክረምትን በንባብ", "text": "የዘንድሮ ‹‹ሰኔ 30 ብሔራዊ የንባብ ቀን›› ከሰኔ 30 እስከ ሐምሌ 5 ቀን 2008 ዓ.ም. እንደሚካሄድ የኢትዮጵያ ደራስያን ማኅበር (ኢደማ) አስታውቋል፡፡"}, {"date": " 6 July 2016", "title": "በአፈታሪክ የደመቀው ኦሊምፒክ", "text": "ሠላሳ ቀኖች ብቻ ቀርተውታል፤ የሪዮ ኦሊምፒክ፡፡ በየአራት ዓመቱ የሚካሄደው የኦሊምፒክ ጨዋታ መላው ዓለምን ካላንዳች ልዩነት የሚያስተሳስር ስፖርታዊ መድረክ ብቻ ሳይሆን ባህላዊ መገለጫዎችንም የያዘ ነው፡፡"}, {"date": " 3 July 2016", "title": "ምን የት?", "text": "‹‹መልክሽ አይበልጥሽም››\nየድምፃዊ ጌቴ አንለይ አዲስ አልበም ‹‹መልክሽ አይበልጥሽም››  የሚል መጠሪያ ተሰጥቶታል፡፡"}, {"date": " 29 June 2016", "title": "የጁሊ ምሕረቱ ‹‹አዲስ ባዲሳባ››", "text": "የካይሮን ጥንታዊ ሥነ ሕንፃ፣ የከተማዋ ተቃርኖ፣ ማኅበራዊና ፖለቲካዊ ሕይወት የሚያሳየው ‹‹ካይሮ›› የተሰኘው የሥነ ጥበብ ሥራ ከዓለም የጥበብ ማኅበረሰብ ዘንድ ሂሳዊ አድናቆት እንዲሁም አክብሮት ተችሮታል፡፡"}, {"date": " 26 June 2016", "title": "​​​​​​​የደብረ ማርቆሱ ‹‹መቀነት››", "text": "​​​​​​​የደብረማርቆስ ዩኒቨርሲቲ ሃዲስ ዓለማየሁ የባህል ጥናት ተቋም ያዘጋጀውን ዓመታዊ ጉባዔ ለመታደም ወደ ከተማው ያመሩ ሰዎች በሆቴሉ ተሰብስበው ያወጋሉ፡፡ ደብረማርቆስ በሚገኝ አንድ ሆቴል ውስጥ ነው፡፡"}, {"date": " 22 June 2016", "title": "ዓይን ቅንድብን ያየበት የግእዝ ጉባኤ", "text": "ዓይን ቅንድብን ያየበት የግእዝ ጉባኤ"}, {"date": " 10 August 2016", "title": "ዳግም የኅትመት ብርሃን ያዩት መጻሕፍት", "text": "‹‹መቅደላ አፋፍ ላይ ያስካካል ፈረሱ፤\nየዘጠኝ ንጉሥ ልጅ ዐሥረኛው እሱ፡፡\nእንኳን ሴቶችና ወንዶች ቢነግሡ፤"}, {"date": " 7 August 2016", "title": "የቤት ውበት", "text": "መኖሪያ ቤት፣ መሥሪያ ቤት ወይም የትኛውም ዓይነት ቦታ ሲገነባ የውጪና የውስጡም ገጽታ ይታቀዳል፡፡"}, {"date": " 3 August 2016", "title": "ምን የት?", "text": "ተናፋቂውና ተወዳጁ ኦሊምፒክ የአራት ዓመት ቀጠሮውን አጠናቆ ካለፈው የለንደን ኦሊምፒክ አርማ የተቀበለችው የላቲን አሜሪካዋ ብራዚል መዲና ሪዮ ዲጄኔሮ የዘንድሮውን 31ኛ ኦሊምፒያድ ለመክፈት ሦስት ቀናት፣ 72 ሰዓታት ብቻ ቀርቷታል፡፡"}, {"date": " 3 August 2016", "title": "ኢትዮጵያ በሪዮ ባህላዊ ኦሊምፒክ አትሳተፍም", "text": "ጠዋት የሥራ መግቢያ ሰዓት ስለተቃረበ የእግረኞችና የተሽከርካሪዎችም ቁጥር ጨምሯል፡፡"}, {"date": " 31 July 2016", "title": "ክረምትን በየፈርጁ", "text": "በሞሮኮ የንግድ ከተማ ከሆነችው ካዛብላንካ በደቡባዊ ምሥራቅ በምትገኘው የሁሪብጋ ከተማ በተዘጋጀው 19ኛው የአፍሪካ ፊልም ፌስቲቫል ለኢትዮጵያ የሥነ ጥበብና ፊልም ነክ ሥራዎች ልዩ ዝክር ተደርጓል፡፡"}, {"date": " 31 July 2016", "title": "ለኢትዮጵያ የጥበብ ሥራዎች ‹‹ልዩ ዝክር›› የተደረገበት የሞሮኮው ፊልም ፌስቲቫል", "text": "‹‹ንባብ ለሕይወት›› በሚል ከሐምሌ 14 እስከ 17 ቀን 2008 ዓ.ም. በኤግዚቢሽን ማዕከል በተካሄደው የመጻሕፍት ዐውደ ርዕይ ላይ አዳም ረታ የወርቅ ብዕር  ተሸልሟል፡፡"}, {"date": " 27 July 2016", "title": "‹‹ንባብ ለሕይወት››", "text": "ኢትዮጵያ ለዘመናት ስትገለገልበት የነበረው ብሔራዊ የቱሪዝም መለያ ‹‹የ13 ወር ጸጋ›› በ‹‹ላንድ ኦፍ ኦሪጅንስ›› (የብዙዎች መገኛ ምድር) መተካቱ ይፋ ከሆነ ሳምንታት ተቆጥረዋል፡፡"}, {"date": " 27 July 2016", "title": " ‹‹ኢትዮጵያ ከካሜራ በስተጀርባ››", "text": "የፊልም ምርቃት ዝግጅት፡- ‹‹ያየ አለ›› የተሰኘው በማቲያስ ባዩ ተጽፎ የተዘጋጀው ኮሚዲ ፊልም ይመረቃል፡፡"}, {"date": " 20 July 2016", "title": "ምን የት?", "text": "ሁለተኛው ‹‹ንባብ ለሕይወት›› የመጻሕፍት ዐውደ ርዕይ ከሐምሌ 14 እስከ ሐምሌ 17 ቀን 2008 ዓ.ም. በኤግዚቢሽን ማዕከል ይካሄዳል፡፡"}, {"date": " 22 June 2016", "title": "ዓይን ቅንድብን ያየበት የግእዝ ጉባኤ", "text": "የቡናዋ ገበታ ጅማ ከተማ መሰንበቻውን በጅማ ዩኒቨርሲቲ አማካይነት ጥንታዊውን የኢትዮጵያ ቋንቋ ግእዝን የተመለከተ አገር አቀፍ ጉባኤ አስተናግዳ ነበር፡፡"}, {"date": " 22 June 2016", "title": "ልጅ ተፈሪ ወሰን ኃይሉ (1932 - 2008)", "text": "ከዘመነ አክሱም ቀጥሎ በአሥረኛው ምእት ከመጣው የዛጉዌ ሥርወ መንግሥት የሚመዘዝ ሐረግ አላቸው፡፡"}, {"date": " 19 June 2016", "title": "‹‹የኛ›› የሬዲዮ ድራማ በግልጽ የማይወሩ ጉዳዮችን ይዞ ይጀምራል", "text": "የ‹‹የኛ›› ሳምንታዊ የሬዲዮ ድራማና ቶክ ሾው ማኅበረሰቡ በግልጽ የማያወጋቸው ጉዳዮች ላይ አተኩሮ ሰኔ 12 ቀን 2008 ዓ.ም. በተለያዩ ሬዲዮ ጣቢያዎች ይጀምራል፡፡"}, {"date": " 19 June 2016", "title": "ምን የት?", "text": "የአዲስ አበባ የሥነ ጽሑፍ ሽልማት ተዘጋጀ\nለመጻሕፍትና ለጸሐፊዎቻቸው ዕውቅና የሚሰጥ የሥነ ጽሑፍ ሽልማት ማዘጋጀቱን አንጓ ቢዝነስ ሚዲያ ግሩፕ (አንጓ) አስታወቀ፡፡"}, {"date": " 19 June 2016", "title": "‹‹የኛ›› የሬዲዮ ድራማ በግልጽ የማይወሩ ጉዳዮችን ይዞ ይጀምራል", "text": "​​​​​​​የ‹‹የኛ›› ሳምንታዊ የሬዲዮ ድራማና ቶክ ሾው ማኅበረሰቡ በግልጽ የማያወጋቸው ጉዳዮች ላይ አተኩሮ ሰኔ 12 ቀን 2008 ዓ.ም. በተለያዩ ሬዲዮ ጣቢያዎች ይጀምራል፡፡"}, {"date": " 19 June 2016", "title": "ምን የት?", "text": "የአዲስ አበባ የሥነ ጽሑፍ ሽልማት ተዘጋጀ\nለመጻሕፍትና ለጸሐፊዎቻቸው ዕውቅና የሚሰጥ የሥነ ጽሑፍ ሽልማት ማዘጋጀቱን አንጓ ቢዝነስ ሚዲያ ግሩፕ (አንጓ) አስታወቀ፡፡"}, {"date": " 15 June 2016", "title": "ጥበባዊ መድበል በደብረ ማርቆስ ዩኒቨርሲቲ", "text": "ከአዲስ አበባ በ300 ኪሎ ሜትር ርቀት ላይ የምትገኘው ደብረ ማርቆስ ከተማ በየዓመቱ የኪነ ጥበብ ባለሙያዎች፣ ተመራማሪዎች፣ መምህራን፣ የሙያ ማኅበራትና ሌሎችም እንግዶችን ታስተናግዳለች፡፡"}, {"date": " 15 June 2016", "title": "ጥበባዊ መድበል በደብረ ማርቆስ ዩኒቨርሲቲ", "text": "​​​​​​​ከአዲስ አበባ በ300 ኪሎ ሜትር ርቀት ላይ የምትገኘው ደብረ ማርቆስ ከተማ በየዓመቱ የኪነ ጥበብ ባለሙያዎች፣ ተመራማሪዎች፣ መምህራን፣ የሙያ ማኅበራትና ሌሎችም እንግዶችን ታስተናግዳለች፡፡"}, {"date": " 12 June 2016", "title": "‹‹የሙዚቃ ማንነቴን የማግኘት ጉዞ አሁንም አላለቀም›› መክሊት ሐደሮ", "text": "​​​​​​​መክሊት ሐደሮ ነዋሪነቷን በሳንፍራንሲስኮ ካሊፎርኒያ ያደረገች ግጥም ጸሐፊና ዘፋኝ ነች፡፡"}, {"date": " 12 June 2016", "title": "ምን የት?", "text": "የአልበም ምርቃት\nዝግጅት፡- ‹‹ጥሞና›› የተሰኘው በባህላዊ የሙዚቃ መሣሪያዎች የተቀነባበረ አልበም ይመረቃል\nቀን፡- ሰኔ 6 ቀን 2008 ዓ.ም."}, {"date": " 8 June 2016", "title": "ከአሥር ዓመት በኋላ ዕውቅናና ሽልማት ያገኘው የአክሱም ሐውልት አስመላሽ ኮሚቴ", "text": "የጥንታዊት ኢትዮጵያን ሥልጣኔ ከሚያንፀባርቁ ቅርሶች መካከል የአክሱም ሐውልት ቀዳሚው ነው፡፡ ሌሎችም የጥበብ ሥራዎች ይጠቀሳሉ፡፡"}, {"date": " 8 June 2016", "title": "የሥነ ጽሑፍ ሐያሲው አብደላ እዝራ ስንብት (1950-2008 ዓ.ም.)", "text": "​​​​​​​አዳዲስ መጻሕፍት ታትመው ለንባብ ከበቁ በኋላም ሆነ ከመውጣታቸው በፊት በሚሰነዝሩት አስተያየቶች ከፍተኛ ቦታ ከሚሰጣቸው ሐያስያን አንዱ አብደላ እዝራ ነው፡፡"}, {"date": " 5 June 2016", "title": "‹‹ቻይና ውስጥ የሚታየው ነገር ሁሉ አስተማሪ ስለሆነ የቻይና ነገር እንደ ሱስ ሆኖብኛል›› ወይዘሮ ሊና ጌታቸው", "text": "ወይዘሮ ሊና ጌታቸው ተወልዳ ያደገችው አዲስ አበባ ሲሆን፣ በ18 ዓመቷ አሜሪካ የሚገኘው ዬል ዩኒቨርሲቲ ገብታ የመጀመሪያ ዲግሪዋን በፖለቲካል ሳይንስ ሁለተኛ ዲግሪዋን በፐብሊክ ኸልዝ ሠርታለች፡፡"}, {"date": " 5 June 2016", "title": "ድምፃዊ ጊታሪስትና መምህር መስፍን አበበ (1944 - 2008)", "text": "በብዙዎች ዘንድ በተለይ የሚታወቀው ቦክስ ጊታሩን ይዞ ለየት ባለው ቅላፄው በሚጫወታቸው ዘፈኖቹ ነው፡፡ ድምፃዊው መስፍን አበበ፡፡ የሙዚቃ መሣሪያ እየተጫወቱ ከሚያቀነቅኑ ግንባር ቀደምት መካከል ቀድሞ ለታዳሚ የሚመጣው መስፍን ነው፡፡"}, {"date": " 1 June 2016", "title": "ግብርና የዘመነባቸው ዘጋቢ ፊልሞች", "text": "ባዮኢኮኖሚ አፍሪካ የተራድኦ ድርጅት፣ በተቀናጀ የተፈጥሮ ግብርና ዘዴ (ኢንተግሬትድ ባዮኢኮኖሚ ሲስተም ወይም አይቢኤስ) ላይ ያተኮሩ ሁለት ዘጋቢ ፊልሞችን አስመረቀ፡፡"}, {"date": " 1 June 2016", "title": "የአሊ በርኪ ተጋድሎ", "text": "‹‹አሊ በርኪ ጐታ ኦሮሞ›› [አሊ በርኪ የኦሮሞ ጀግና] የተሰኘው መጽሐፍ በ1969 እና 1970 ዓ.ም. በኢትዮጵያና በሶማሊያ መካከል በተደረገው ጦርነት ወቅት ከፍተኛ ተጋድሎ የፈጸሙትን አሊ በርኪን የሕይወት ታሪክ የሚዳስስ ነው፡፡"}, {"date": " 29 May 2016", "title": "‹‹ሕያው ቤተ መዘክር››", "text": "ደራሲ፣ ተዋናይና አዘጋጅ ጌታቸው ደባልቄ በኢትዮጵያ ኪነ ጥበብ ደማቅ አሻራቸውን ካኖሩ አንጋፋ አርቲስቶች አንዱ ናቸው፡፡ በብዙዎች ዘንድ ‹‹ሕያው ቤተ መዘክር›› በሚል ስያሜ ይታወቃሉ፡፡"}, {"date": " 29 May 2016", "title": "በጎሬ ደጀ ሰላም የቆመው የሰማዕቱ ብፁዕ አቡነ ሚካኤል ሐውልት", "text": "‹‹አርበኞች መሞትን ማን አስተማራቸው\nአቡነ ጴጥሮስ ነው ባርኮ የሰጣቸው፤\nሚካኤል ቀድሞ መንገድ ቢመራቸው\nበኦሜድላ በኩል ብርሃን ወጣላቸው፡፡››"}, {"date": " 11 May 2016", "title": "የትዝታው ንጉሥ", "text": "መሐሙድ አህመድ ከአምስት አሠርታት በላይ በሙዚቃው እንደተወደደ የኖረ ድምፃዊ ነው፡፡ ሙዚቃዎቹ የቀደመውንና የአሁኑን ትውልድ በልዩ ስሜት ያስተሳስራሉ፡፡"}, {"date": " 11 May 2016", "title": "በፋሺስት ኢጣሊያ ወረራ ጊዜ ከኢትዮጵያ ጎን በተሰለፉት አሜሪካዊ የተሰየመ የቴክኖሎጂ ማዕከል ተከፈተ", "text": "በፋሺስት ኢጣሊያ ወረራ ጊዜ ከኢትዮጵያ ጎን ሆኖ በአብራሪነትና በአሠልጣኝነት በተሰለፉት አሜሪካዊ ኰሎኔል ጆን ሮቢንሰን ስም የተሰየመ የቴክኖሎጂ ማዕከል አገልግሎት መስጠት ጀመረ፡፡"}, {"date": " 11 May 2016", "title": "ምን የት", "text": "የኪነ ጥበብ ምሽት\nዝግጅት፡- ግጥምን በጃዝ፣ ዲስኩር፣ ወግና ተውኔት ይቀርባሉ\nቀን፡-  ግንቦት 5 ቀን 2008 ዓ.ም."}, {"date": " 8 May 2016", "title": "እንስት ጀግኖቹ", "text": "‹‹ሰንበሌጥ [ለቤት ክዳን የሚሆን ሳር] ውስጥ ሆኖ ሲተኩስ አየው ነበር፡፡ ድንገት ፊቱን ወደኔ መለስ አደረገ፣ ወደቀም፡፡ እኔም የያዝኩትን ቦታ ለቅቄ ወደ እሱ ሄድኩኝ፤ ሞቶ ነበር፡፡"}, {"date": " 8 May 2016", "title": "‹‹ሀገር እግር አለው ይጓዛል እንደ ሰው ጀግና በየበሩ ቆሞ ካልመለሰው›› ሥነ ቃል", "text": "የፋሽስት ኢጣሊያ ወራሪ ሠራዊት ድል የተመታበትን 75ኛ ዓመት የአልማዝ ኢዮቤልዩ በዓል ምክንያት በማድረግ በተዘጋጀው የባህል ሲምፖዚየም፣ ለድሉ ከፍተኛ አስተዋጽኦ ያደረጉ ሥነ ቃሎች ሊሰባሰቡ እንደሚገባ ተገልጾበታል፡፡ በጦርነቱ ወቅት አርበኞች አዝማሪዎች ሌሎች ኢትዮጵያውያንም የተገለገሉባቸው ሥነ ቃሎች በተዋቀረ መልኩ ተሰንደው ለቀጣዩ ትውልድ መተላለፍ እንዳለባቸውም ተመልክቷል፡፡"}, {"date": " 8 May 2016", "title": "የስብሐት ትውስታዎች", "text": "በኢትዮጵያ ታሪክ ትልቅ ቦታ ከሚሰጣቸው ቀኖች አንዱ፣ ሚያዝያ 27  ኢትዮጵያውያን ጀግኖች አርበኞች የፋሺስት ኢጣሊያ ሠራዊትን ድል የነሱበት ዕለት ነው፡፡ መታሰቢያውም በየዓመቱ ይዘከራል፡፡"}, {"date": " 8 May 2016", "title": "ምን የት?", "text": "ዝግጅት፡- በተለያየ ሙያ የተሰማሩ ሴቶች ተሞክሯቸውን የሚያካፍሉበትና በእናትነት ላይ ያተኰሩ ጥናቶች የሚቀርቡበት ዝግጅት ይካሄዳል፡፡\nቀን፡- ሚያዝያ 30 ቀን 2008 ዓ.ም."}, {"date": " 8 May 2016", "title": "አልማዛዊ የድል ኢዮቤልዩ በሚያዝያ 27 አደባባይ (ሚያዝያ 27 ቀን 2008 ዓ.ም.)", "text": "ሀገር ማለት የኔ ልጅ\nሀገር ማለት ልጄ፣ ሀገር ማለት፤\nእንዳይመስልሽ የተወለድሽበት ቦታ፣\nየተወለድሽበት አፈር፣"}, {"date": " 1 May 2016", "title": "‹‹ማዲካም››- ፋሲካ መጣ ገበታው ቀና አለ!", "text": "‹‹ፋሲካ መጣ ገበታው ቀና አለ!›› የሚሉት ሸካዎች ናቸው፡፡ በየዓመቱ የሚከበረው የፋሲካ በዓል ሲመጣላቸው በቋንቋቸው ‹‹ማዲካም›› ይሉታል፡፡"}, {"date": " 25 May 2016", "title": "አዲስ የኮፒ ራይት ማኅበር ተቋቋመ", "text": "የሙዚቃ ባለሙያዎች አዲስ የኮፒ ራይት ማኅበር ማቋቋማቸውን የኢትዮጵያ ሙዚቀኞች ማኅበር አስታወቀ፡፡"}, {"date": " 25 May 2016", "title": "ከድርሰቱ ማማ", "text": "አንቺ መጣፍ ሂጂ ዕድል እንደመራሽ\nእኔ ለንፋሱ ለአየሩ ሰጠሁሽ\nሰጠሁሽ ለንፋስ ሂጂ እንግዲህ በቃ\nአላገኘሁም ሰው ለአደራ እሚበቃ"}, {"date": " 25 May 2016", "title": "አቶ አሰፋ ጫቦ (1934-2009)", "text": "በኢትዮጵያ በ1960ዎቹ የፖለቲካ ትግል ውስጥ ከተሳተፉት አንዱ ነበሩ፡፡ የሕግ ባለሙያው አቶ አሰፋ ጫቦ፡፡"}, {"date": " 25 May 2016", "title": "ያላባራው የኮፒራይት ጥያቄ", "text": "ዴቪድ ስላተር የተባለ እንግሊዛዊ የተፈጥሮ ፎቶ አንሺ ሰለብ ክረስድ፣ ማክዌ የሚባሉ የዝንጀሮ ዝርያዎች የሚኖሩበት ጫካ ውስጥ ፎቶ ለማንሳት ይገባል፡፡"}, {"date": " 25 May 2016", "title": "ምን የት?", "text": "‹‹መዋዕለ ስደት›› ከሰሞኑ ለምረቃ የበቃ የእቴቱ ገመቹ መጽሐፍ ነው፡፡ መጽሐፉ ደራሲዋና ሌሎች ኢትዮጵያውያን ከኢትዮጵያ ወደ እስራኤል ሲጓዙ በግብፅ ሲና በረሀ የገጠሟቸውን ፈተናዎች ያወሳል፡፡ ባለ 165 ገጽና በ45 ብር ለገበያ የቀረበው መጽሐፉ ግንቦት 14 ቀን 2008 ዓ.ም.ተመርቋል፡፡"}, {"date": " 22 May 2016", "title": "የሚዲያና የኪነ ጥበብ ባለሙያዎች በኢሕአዴግ ላይ የሰላ ትችት አቀረቡ", "text": "‹‹ሙስና የሥርዓቱ ባህል እየሆነ መጥቷል›› በማለት ኢሕአዴግ ላይ የሰላ ትችት ያቀረቡት የሚዲያና የኪነ ጥበብ ባለሙያዎች፣ ባለፉት 25 ዓመታት ሙሉ የሚወራው ስለሙስና መሆኑን ተናግረዋል፡፡"}, {"date": " 18 May 2016", "title": "ከተፈጥሮ የተቀዳ ሙዚቃ", "text": "ጥንታዊቷ አክሱም ካፈራቻቸው ታላላቅ ኢትዮጵያውያን አንዱ የዛሬ 1,500 ዓመት ገደማ የተወለደው ቅዱስ ያሬድ ነው፡፡ የዘር ሐረጉ የሚመዘዘው ከክርስቲያኖች በመሆኑ፣ ከልጅነቱ ጀምሮ የቤተክርስቲያን ትምህርት እንዲከታተል ተደረገ፡፡"}, {"date": " 18 May 2016", "title": "ምን የት?", "text": "የመጽሐፍ ምርቃት\n‹‹ዘሐርሙ›› የተሰኘው የፍቅር ተክለማርያም ልቦለድ መጽሐፍ ምርቃት ግንቦት 13 ቀን 2008 ዓ.ም. በብሔራዊ ቤተ መጻሕፍትና ቤተ መዛግብት አዳራሽ ከ7፡30 ጀምሮ ይካሄዳል፡፡"}, {"date": " 15 May 2016", "title": "‹‹ጌመርስ››", "text": "ቦሌ በኤድና ሞል መስመር የሚገኘው የሞርኒንግ ስታር ሞል የመጨረሻው ፎቅ በጌመሮች (ጌም ተጫዋቾች) ተሞልቷል፡፡ 50 የሚሆኑ ከፍተኛ የጌም ፍቅር ያላቸው ወጣቶች ከየላፕቶፓቸው ስክሪን ጋር ተፋጠዋል፡፡"}, {"date": " 21 September 2016", "title": "የአዳማ የወርቅ ኢዮቤልዩ እየተከበረ ነው", "text": "አዳማ ከተማ የተቆረቆረችበት 100ኛ ዓመት የወርቅ ኢዮቤልዩ እየተከበረ ሲሆን፣ የአገሪቱ ወቅታዊ ሁኔታ በዓሉ ላይ ተፅዕኖ አለማሳደሩን አዘጋጆቹ ገልጸዋል፡፡"}, {"date": " 18 September 2016", "title": "የክረምቷ መስከረም - ከእንግጫ ነቀላ እስከ ተቀጸል ጽጌ", "text": "‹‹መስከረም ጠባ፡፡ የመስከረም ጮራ ዕንቁጣጣሽ ብላ ተግ አለች፡፡\nልጃገረዶች ሳዱላቸውን አሳመሩ፡፡ አደስ ተቀቡ፡፡ እንሶስላ ሞቁ፡፡ ወንዝ ወረዱ፡፡ ቄጤማ ለቀሙ፡፡"}, {"date": " 14 September 2016", "title": "አዳብና", "text": "ስለ ጉራጌ ሕዝብ ሲወሳ ወደ ህሊና ከሚመጡ በርካታ ነገሮች አንዱና ዋነኛው የመስቀል ክብረ በዓል ነው፡፡ መስቀል በጉራጌ ሕዝብ ዘንድ የተለየ ቦታ ይሰጠዋል፡፡"}, {"date": " 14 September 2016", "title": "ምን የት?", "text": "‹‹ሰው ስንፈልግ ባጀን››\nለአዲሱ ዘመን ከቀረቡት የኅትመት ብርሃን ካዩት መጻሕፍት አንዱ ‹‹ሰው ስንፈልግ ባጀን›› የተሰኘው የአንጋፋው ጋዜጠኛና ደራሲ ሙሉጌታ ሉሌ መጽሐፍ ነው፡፡"}, {"date": " 11 September 2016", "title": "ዒድ አል አድሐ በየቤቱ", "text": "ከብዙ ሺሕ ዓመታት በፊት ነው፡፡ በእስልምና ሃይማኖት ተከታዮች ዘንድ ከነቢዩ መሐመድ ቀጥሎ ትልቅ ቦታ የሚሰጣቸው ነቢዩ ኢብራሂም ከፈጣሪ የቀረበላቸውን ትልቅ ፈተና በድል የተወጡበት ዘመን ነበር፡፡"}, {"date": " 11 September 2016", "title": "የበዓል ዝግጅቶች መንታ መንገድ ላይ", "text": "የመስቀል ወፍና የአደይ አበባ\nቀጠሮ እንዳላቸው መስከረም ሲጠባ\nማን ያውቃል\nማን ያውቃል. . . እንዳለው ባለቅኔው መንግሥቱ ለማ የኢትዮጵያ መልከዓ ምድር በውብ አደይ አበባዎች ሲሞላ መስከረም መጥባቱን በማመላከት ነው፡፡"}, {"date": " 7 September 2016", "title": "ሲኒማው በሐያሲው ዕይታ", "text": "ሪቻርድ ፔኛ ለ25 ዓመታት በኮሎምቢያ ዩኒቨርሲቲ የፊልም ፕሮፌሰር ሆኖ አገልግሏል፡፡ ዓለም አቀፉ የኒውዮርክ ፊልም ፌስቲቫል ዳይሬክተርም ነው፡፡"}, {"date": " 4 September 2016", "title": "የለዛ ሽልማት በሰባት ዘርፍ ይሰጣል", "text": "በሙዚቃና የፊልም ዘርፍ ውድድር የሚካሄድበት ለዛ በቅርቡ አሸናፊዎቹ የሚለዩ ሲሆን፣ ከአራት የሙዚቃ የውድድር ዘርፎች በአራቱም በመታጨት ሳሚ ዳን ግንባር ቀደም ሆኗል፡፡"}, {"date": " 4 September 2016", "title": "ልጅ ሚካኤል በኮክ ስቱዲዮ", "text": "‹‹ዛሬ ይሁን ነገ›› በተሰኘው የመጀመሪያው የሂፕ ሃፕ አልበሙ በአጭር ጊዜ ዕውቅና ያገኘው ድምፃዊ ልጅ ሚካኤል (ፋፍ)፣በኮክ ስቱዲዮ አፍሪካ ሲስዝን አራት ላይ የሚቀርብ ሙዚቃ ከታንዛኒያው ያማቶ ባንድ ጋር በጥምረት እየሠራ ነው፡፡"}, {"date": " 27 April 2016", "title": "የሚሊዮኖች አባት", "text": "‹‹ጤና ይስጥልኝ ልጆች፤ ደህና ናችሁ ልጆች፤ . . .›› በማለት አባባ ተስፋዬ እጆቻቸውን በፍቅር ሲያወዛውዙ በቴሌቪዥን የተመለከቱ ሕፃናት ይኼን ያህል ይሆናሉ ከማለት ይልቅ ቤት ሠፈር ይቁጠራቸው ማለት ይቀላል፡፡"}, {"date": " 24 April 2016", "title": "ከአክሱም የፈለቀው የሆሣዕና አከባበር", "text": "የኢትዮጵያ ክርስቲያኖችና የጁሊያን ቀለንቶንን (ካሌንደር) የሚከተሉ የምሥራቅ ዓለም ኦርቶዶክሳውያን የፋሲካ በዓልን ለማክበር አንድ እሑድ ብቻ ቀርቷቸዋል፡፡"}, {"date": " 20 April 2016", "title": "የማሲንቆው ጌታ - ድምፃዊ ወተዋናይ ጌታመሳይ አበበ (1935-2008)", "text": "ዘመን ተሻጋሪ ከሆኑ የባህል ሙዚቃ ጨዋታዎች ከግንባር ቀደምቱ መካከል ይጠቀሳል፡፡ ‹‹ትዝ አለኝ ሀገሬ››፡፡ የማሲንቆው ጌታ ድምፃዊው ጌታመሳይ አበበን በዐቢይ ሥራው ሁሌ እንዲዘከርም አድርጎታል፡፡"}, {"date": " 17 April 2016", "title": "አዲስ መንገድ", "text": "የአብሥራ ፍቃዱ ተወልዳ ያደገችው አዲስ አበባ ነው፡፡ ከዓመታት በፊት በድንገት እናትና አባቷ ሲሞቱ ከታላቅ እህቷ ጋር መኖር ጀመረች፡፡"}, {"date": " 17 April 2016", "title": "ከአራት ዓመታት በኋላ እውን የሆነው የታላቁ ጠቢብ ሐውልት", "text": "ከአራት ዓመታት በፊት ኢትዮጵያና ኢትዮጵያውያን ማክሰኞ ሚያዝያ 2 ቀን 2004 ዓ.ም. ምሽት፣ ታላቁንና ላቅ ባለው ሥራቸው ዓለም አቀፋዊ ክብርና ዝና ያገኙትን የሥነ ጥበብ ሰው፣ እጅግ የተከበሩ የዓለም ሎሬት ሜትር አርቲስት አፈወርቅ ተክሌን ያጡበት ዕለት ነበር፡፡"}, {"date": " 13 April 2016", "title": "‹‹ዲዛይነሩም አምራቹም ጋ እውነተኛ ዋጋ መኖር አለበት››", "text": "ወ/ሮ እጅጋየሁ ኃይለጊዮርጊስ ከቀደምት ዲዛይነሮች አንዷ ስትሆን፣ እጅግ ጥበብ የተሰኘ የፋሽን ድርጅት አላት፡፡"}, {"date": " 13 April 2016", "title": "ምን የት?", "text": "‹‹ከጉዞ መልስ›› በሚል ርእስ የስምንት ሠዓሊያን ሥዕሎችና ፎቶግራፎች ከሚያዝያ 4 ቀን 2008 ዓ.ም. ጀምሮ ለአሥር ቀናት በብሔራዊ ሙዚየም ጋለሪ እየታዩ ነው፡፡"}, {"date": " 10 April 2016", "title": "ጥበብ በጎዳና", "text": "‹‹ልጁ አስማተኛ ነው፤ አየር ላይ ጠርሙስ ደራርቦ ማቆም የሚችለው አስማተኛ ብቻ ነው፡፡››፣ ‹‹አስማተኛ ሳይሆን ስፖርተኛ ነው፤ ብዙ ጊዜ ተለማምዶ ነው፡፡››፣ ‹‹ልጁን አውቀዋለሁ፤ በየሠፈሩ እየተዘዋወረ ኳስ ያንጠባጥባል፤ በጣም አስደናቂ ሥራ ነው የሚሠራው፡፡››፣ ‹‹የሚያሳየው ነገር ያን ያህል ከባድ አይደለም፤ እኔም የምችለው ይመስለኛል፡፡››"}, {"date": " 10 April 2016", "title": "‹‹ትውልዱን ከህሊና ባርነት ነፃ ለማውጣት በአገር በቀል ፍልስፍናዊ ዘዴዎች ላይ ትኩረት መስጠት ይገባል››", "text": "ዶ/ር ዮሴፍ ሙሉጌታ ባባ፣ የፍልስፍና መምህር\n‹‹አፍሪካውያን/ኢትዮጵያውያን ወጣቶች ጊዜ ያለፈበትን የምዕራቡን ‹ዓለም› አስተሳሰብና አሠራር በማንኛውም መልኩ ለመመከት ዝግጁ መሆን ያስፈልጋቸዋል።"}, {"date": " 6 April 2016", "title": "አንቂ ፊልሞች", "text": "‹‹ሥራ የላትም›› የተሰኘው የሦስት ደቂቃ ፊልም በአንድ ደስተኛ ቤተሰብ ላይ ያተኩራል፡፡ የሚዋደዱ ባልና ሚስት እንዲሁም ልጆቻቸውን ያስቃኛል፡፡"}, {"date": " 3 April 2016", "title": "የሙያ ማኅበራቱ ሥጋትና ቃና ቲቪ", "text": "በቅርቡ መደበኛ ስርጭታቸውን ከሚጀምሩ የቴሌቪዥን ጣቢያዎች አንዱ ቃና ቲቪ መጋቢት 26 ቀን 2008 ዓ.ም. አመሻሽ ላይ የመጀመርያ ዝግጅቱ ይተላለፋል፡፡"}, {"date": " 3 April 2016", "title": "የበዓላቱ ማስታወሻ", "text": "ቤተእምነቶችና ብሔረሰቦች ካሏቸው መገለጫዎች በቀላሉ ለተመልካች ተደራሽ የሚሆነውና የአባላቱ ሁሉ ተሳትፎ ትኩረት የማይለየው በአደባባይ የሚያከብሩአቸው በዓላት ናቸው የሚለው ሜጋ አሳታሚና አከፋፋይ ማኅበር፣ ‹‹ዝክረ በዓላት›› የተሰኘውን የበዓላት መድበል ለንባብ አብቅቷል፡፡"}, {"date": " 30 March 2016", "title": "የሃይማኖት መሪዎች ትውልዱን የማረቅ ሚና", "text": "በዓለም በርካታ ወጣት ካላቸው አህጉሮች አንዷ አፍሪካ ናት፡፡ ከአህጉሪቷ ሕዝቦች 35 በመቶው ከ15 እስከ 35 ዕድሜ ክልል ላይ በመገኘታቸው ‹‹ዘ ያንገስት ኮንቲነንት›› (ወጣቷ አህጉር) የሚል ስያሜ ተሰጥቷታል፡፡"}, {"date": " 30 March 2016", "title": "ምን የት?", "text": "‹‹ጥሞና››\n‹‹ጥሞና›› ባለፈው ሳምንት ገበያ ላይ የዋለ በመሣሪያ ብቻ የተቀነባበሩ ሙዚቃዎች አልበም ነው፡፡ በሞሶብ የባህላዊ ሙዚቃ ቡድን የተሠራው አልበሙ፣ አሥር ሙዚቃዎች አሉት፡፡ ዜማዎቹ ከሕዝብና ከታዋቂ ድምፃውያን ሥራዎች የተወሰዱ እንዲሁም በሙዚቃ ቡድኑ አባላት የተሠሩ ናቸው፡፡ አልበሙ በ30 ብር እየተሸጠ ነው፡፡"}, {"date": " 27 March 2016", "title": "አፋን ኦሮሞ ከልሳነ ግእዝ ያገኘው በረከት", "text": "​​​​​​​የራሷ ፊደል ያላት ኢትዮጵያ የሥነ ጽሑፍ ታሪኳ የሚመዘዘው በተለይ በመጀመሪያው ምታመት በአክሱም አካባቢ ነው፡፡"}, {"date": " 27 March 2016", "title": "የታላቁ ሕዳሴ ግድብ አምስተኛ ዓመት ክብረ በዓል", "text": "​​​​​​​ታላቁ የኢትዮጵያ ሕዳሴ ግድብ የመሠረት ድንጋይ የተጣለበት አምስተኛ ዓመት በዓል ከመጋቢት አጋማሽ ጀምሮ በኪነ ጥበባዊ ዝግጅቶች እየተከበረ ነው፡፡"}, {"date": " 27 March 2016", "title": "የኑዌር ባህላዊ ምግቦች", "text": "​​​​​​​ጋምቤላ ክልል ካለው መልክዓ ምድራዊ አቀማመጥ፣ የተፈጥሮ ሀብትና የአየር ንብረት የተነሳ ሕዝቡ ከእርሻ ውጤቶች፣ ከዓሳ ምርት፣ ከማርና ከእንስሳት ውጤቶች ጋር ተያያዥነት ያለው ሰፊ የምግብ ባህል አለው፡፡"}, {"date": " 23 March 2016", "title": "‹‹ማይክራፎናችን የሌሎች ሰዎችም ነው›› ድምፃዊት ወይና", "text": "ወይና በሚለው መጠሪያዋ የምትታወቀው ወይነአብ ወንደሰን የተወለደችው ኢትዮጵያ ሲሆን፣ በሕፃንነቷ ከእናቷ ጋር ወደ አሜሪካ አቅንታ ኑሮዋን እዛው አደረገች፡፡"}, {"date": " 2 March 2016", "title": "​በዓድዋ ተራሮች የመታሰቢያ ሐውልት እንዲሠራ የተጠየቀበት መድረክ", "text": "ኢትዮጵያ በወራሪው የኢጣሊያ ሠራዊት ላይ ድል የተቀዳጀችበት 120ኛውን የዓድዋ ድል መታሰቢያ ምክንያት በማድረግ የተለያዩ ዝግጅቶች በመንግሥት እንዲሁም በግል ተቋማት ተካሂደዋል፡፡"}, {"date": " 2 March 2016", "title": "​ቅርሶችን የመጠበቅ ኃላፊነት", "text": "በኢትዮጵያ የመጀመሪያው ሆቴል ጣይቱ አምና የእሳት ቃጠሎ አደጋ ሲደርስበት፣ በተለያየ ሙያ የተሰማሩ ሰዎች ሆቴሉ እንዲያንሰራራ ተንቀሳቅሰው ነበር፡፡"}, {"date": " 2 March 2016", "title": "ምን የት?", "text": "የፊልም ምርቃት\nዝግጅት፡- ገነነ መኩሪያ የጻፈው ‹‹ኢሕአፓና ስፖርት››ን መነሻ በማድረግ የተሠራው ‹‹የነገን አልወልድም›› ፊልም ይመረቃል፡፡ አዘጋጁ አብርሃም ገዛኸኝ ሲሆን፣ ብርሃኑ ድጋፌ፣ ተስፋዬ ይማምና ሌሎችም ተውነውበታል፡፡"}, {"date": " 28 February 2016", "title": "ይሓ የጥንታዊ ሥልጣኔ አሻራ", "text": "ከአክሱም ከተማ በስተሰሜን ምሥራቅ አቅጣጫ 56 ኪሎ ሜትር ርቀት ላይ ጥንታዊቷ ይሓ ከተማ ትገኛለች፡፡"}, {"date": " 28 February 2016", "title": "​የኢትዮጵያ ብሔረሰቦችን የሚገልጠው መዘክር", "text": "በኢትዮጵያ ‹‹ከ80 በላይ ብሔር ብሔረሰቦች›› ይኖራሉ እየተባለ በተለይ ከሩብ ምእት ዓመት ወዲህ ከመንግሥት ለውጥ በኋላ ሲነገር ይሰማል፡፡"}, {"date": " 28 February 2016", "title": "ምን የት?", "text": "‹‹ዶስቲ››\nበካሊድ ሆሴኒ ‹‹ኤ ታውዘንድ ስፕሌንድድ ሰንስ›› በሚል ርእስ የተጻፈውን መጽሐፍ፣ አያልቅበት አደም ወደ አማርኛ መልሶታል፡፡ መጽሐፉ የካቲት 18 ቀን 2008 ዓ.ም. በሳሮ ማርያ ሆቴል ተመርቆ ለገበያ በቅቷል፡፡ 360 ገጾች ያሉት ‹‹ዶስቲ›› በ80 ብር በመሸጥ ላይ ነው፡፡"}, {"date": " 28 February 2016", "title": "የመጥፋት አደጋ ያንዣበበባቸው የኢትዮጵያ አንበሶች", "text": "​​​​​​​የ‹‹ይሁዳ አንበሳ›› ቀዳማዊ ኃይለሥላሴን የወከለ መጠሪያ ነው፡፡ ታዋቂው የሬጌ ሙዚቃ አቀንቃኝ ቦብ ማርሌ የነፃነት ድምፅን ከሚያሰሙ ዘፈኖቹ በአንዱ ‹‹አይረን  ላየን ዛየን›› እያለ አቀንቅኗል፡፡"}, {"date": " 28 February 2016", "title": "በመንግሥቱ ኃይለ ማርያም ዙርያ የሚያጠነጥነው ፖለቲካዊ ልቦለድ ወጣ", "text": "በቀድሞው መሪ በኮሎኔል መንግሥቱ ኃይለ ማርያም ሰብእናና ሕይወት ዙርያ ጭብጡን ያደረገ አዲስ መጽሐፍ ገበያ ላይ ዋለ፡፡"}, {"date": " 28 February 2016", "title": "ምን የት?", "text": "የገቢ ማሰባሰቢያና ምስጋና\nዝግጅት፡- የገቢ ማሰባሰቢያና ምስጋና ማቅረቢያ\nቦታ፡- ሚሌኒየም አዳራሽ"}, {"date": " 20 March 2016", "title": "የድል በዓል የአልማዝ ኢዮቤልዩ በልዩ ዝግጅት ሊከበር ነው", "text": "ኢትዮጵያ የኢጣሊያ ፋሺስት ወራሪ ሠራዊትን ድል የመታችበት 75ኛ ዓመት የአልማዝ ኢዮቤልዩ በዓል በመጪው ሚያዝያ ወር ይከበራል፡፡"}, {"date": " 20 March 2016", "title": "‹‹የሕይወቴ ምስጢር››", "text": "‹‹ግለ ታሪኩን የሚደርስ አብዛኛው ጸሐፊ፣ መጀመርያ ማነኝና ነው ግለ ታሪኬን የማውጀው?›› የሚል ጥያቄ በውስጡ፣ የሚያብሰለስል ይመስለኛል፡፡"}, {"date": " 20 March 2016", "title": "በባሌ ተራሮች ብሔራዊ ፓርክ ለእሳት ሰለባው ቢንያም አድማሱ የቆመው መታሰቢያ", "text": "አምና (መጋቢት 1 ቀን 2007 ዓ.ም.) በባሌ ተራሮች ብሔራዊ ፓርክ አካባቢ ደርሶ የነበረውን የሰደድ እሳት ለማጥፋትና የዱር እንስሳትና ዕፀዋትን ለመታደግ ሲንቀሳቀስ ሕይወቱን ላጣው ለአካባቢ ጥበቃ ባለሙያው አቶ ቢንያም አድማሱ በፓርኩ ቅጥር ግቢ ሐውልት ቆመለት፡፡"}, {"date": " 20 March 2016", "title": "ምን የት?", "text": "‹‹ዕምበባ›› በቅርቡ ገበያ ላይ የዋለ የልጆች የትግርኛና እንግሊዝኛ መዝገበ ቃላት ነው፡፡\nበፍቅረሥላሴ የማነ የተጻፈው መዝገበ ቃላት፣ በሁለቱም ቋንቋ የቃላትን ትርጓሜ ከምስል ጋር አቅርቧል፡፡"}, {"date": " 16 March 2016", "title": "ከሩሲያ ኢትዮጵያ የዘለቀው ‹‹የሌሊት ተኩላዎች›› የሰላም ጉዞ", "text": "​​​​​​​ዩሪ ቮልኮቭ እና ኢሊያ ዳቢኒየን ሩሲያውያን ሲሆኑ፣ ናይት ውልቭስ (የሌሊት ተኩላዎች) የተሰኘ የሞተር ብስክሌት ክለብ አባላት ናቸው፡፡ እ.ኤ.አ. በ1989 የተመሠረተው ክለባቸው ከ5,000 በላይ አባሎች አሉት፡፡"}, {"date": " 13 March 2016", "title": "የባህላዊ ሙዚቃ መሣሪያዎች የደረጃ ጥያቄ", "text": "አውቶቡስ ተራ በሻጭና ገዥ ግርግር ተውጣለች፡፡ አዲስ ከተማ ትምህርት ቤት ጀርባ ያሉ መንደሮችም ሩጫ ውስጥ ባሉ ሰዎች ተጨናንቋል፡፡ በመንደሩ ውስጥ ካሉ ቤቶች በአንዱ ግን ፀጥታ ሰፍኗል፡፡"}, {"date": " 9 March 2016", "title": "ምን የት?", "text": "የኪነ ጥበብ ዝግጅት\nዝግጅት፡- ግጥምን በጃዝ፣ ዲስኩር፣ ወግና አጭር ተውኔት ይቀርባል"}, {"date": " 6 March 2016", "title": "እቴጌ ጣይቱ ማን ናቸው?", "text": "‹‹ጣይቱ\nፀሐይቱ\nደማቂቱ\nጣይቱ!…"}, {"date": " 6 March 2016", "title": "ዳያስፖራው በባህልና ቱሪዝም ኢንቨስትመንት", "text": "ኢትዮጵያውያንና የሌላ አገር ዜግነት ያላቸው ትውልደ ኢትዮጵያውያን ዳያስፖራዎች ወደ አገራቸው መጥተው በተለያዩ ዘርፎች ኢንቨስት እንዲያደርጉ መንግሥት እያበረታታ ነው፡፡"}, {"date": " 13 January 2016", "title": "ሙዚቃና ጋምቤላ", "text": "በያዝነው የጥር ወር ከጥቂት አገሮች ውጪ መላው ዓለም አዲስ ዓመትን ተቀብሏል፡፡ በጥር ወር አዲስ ዓመትን መጀመር እንደ ኢትዮጵያ ካሉ ጥቂት አገሮች ውጪ በየትኛውም ዓለም የተለመደ መሆኑ ቢታወቅም በኢትዮጵያ ውስጥ በጥር ወር አዲስ ዓመት የሚጀመር (የሚከበር) መሆኑ ግን እምብዛም የተለመደ አይደለም፡፡"}, {"date": " 13 January 2016", "title": "ምን የት?", "text": "ዐውደ ርዕይ\nዝግጅት፡- የሠዓሊ ዓለማየሁ ቢራቱ ሥራዎች ‹‹ካፌ ኢን አዲስ›› በሚል አርዕስት ይታያሉ፡፡"}, {"date": " 10 January 2016", "title": "የብዙዎች ትዝታ የሆኑት ‹‹ቡና ቡና››ዎች", "text": "ከሚያስተምርበት ትምህርት ቤት አካባቢ ከነበረው ሜዳ ላይ ወታደራዊ ሠልፍ ይለማመዱ የነበሩ ሕፃናትን ማየት ያስደስተው ነበር፡፡ ሕፃናቱ ወታደራዊ ሠልፍ የሚማሩት በደርግ ሥርዓት ዘመን በየዓመቱ መስከረም 2 ይከበር የነበረውን የአብዮት በዓል ለማድመቅ ነበር፡፡"}, {"date": " 6 January 2016", "title": "የኢትዮጵያን ሙዚቃ በ“አሪፍ ዘፈን” ድረ ገጽ", "text": "የኢትዮጵያን ሙዚቃዎች በድረ ገጽ በማቅረብ የሚታወቀው አሪፍ ዘፈን፣ በተንቀሳቃሽ ስልኮች ላይ በሬዲዮ መልክ ሙዚቃዎችን ማስተላለፍ መጀመሩን አስታውቋል፡፡"}, {"date": " 6 January 2016", "title": "ምን የት?", "text": "ዝግጅት፡- በሰላም ፌስቲቫል የትዝታው ንጉሥ መሐሙድ አህመድን ጨምሮ በርካታ የአገር ውስጥና የውጭ አርቲስቶች ሥራዎቻቸውን ያቀርባሉ፡፡"}, {"date": " 3 January 2016", "title": "ሂፕ ሃፕን በአገርኛ", "text": "ሂፕ ሃፕ በአገርኛ እንዲ እያማረበት\nእኛም ተሸልመን ተመርቀንበት\nአይዟችሁ ጐብዙ ብለውን በርቱበት"}, {"date": " 30 December 2015", "title": "መፍትሔ የሚሻው የቅርሶቹ ችግር", "text": "በአሥራዎቹ የዕድሜ ክልል እያሉ ወደ ኢየሩሳሌም በመጓዝ የተለያዩ ሃይማኖታዊ አስተምህሮቶች አስተምረዋል፡፡ ለ40 ዓመታት ያህል በኢየሩሳሌም ከቆዩ በኋላ ወደ ትውልድ አገራቸው ኢትዮጵያ ተመለሱ፡፡"}, {"date": " 27 December 2015", "title": "ሠርግና የጋብቻ ትስስር በጋምቤላ", "text": "ማንኛውም ኅብረተሰብ የሚጀምረው ከቤተሰብ ሲሆን፣ የቤተሰብ መሠረቱ በተቃራኒ ጾታዎች መካከል ጥንዶች እርስ በርስ ተፋቅረውና ተስማምተው የሚመሠርቱት የጋራ ሕይወት ነው፡፡"}, {"date": " 23 December 2015", "title": "የአገር ውስጥ ቱሪስት አስጎብኚነት መንታ ገጽታ", "text": "አስጎብኚ የመሆን ፍላጎት ያደረበት እንግሊዝኛ ቋንቋን አቀላጥፎ ለመናገር ባደረበት ጉጉት ነበር፡፡ በቅርበት የሚያውቃቸው አስጎብኚዎች የነበራቸው የእንግሊዝኛ ቋንቋ ክህሎት ያስገርመው ነበር፡፡"}, {"date": " 21 February 2016", "title": "​ሰማዕቱ አቡነ ሚካኤል ለምን ትኩረት ተነፈጉ?", "text": "የሰማዕቱ አርበኛ ጳጳስ አቡነ ጴጥሮስ ሐውልት ዳግም ተከላ በጥር መጨረሻ ሲከናወን የኢትዮጵያ ፓትርያርክ ብፁዕ ወቅዱስ አቡነ ማትያስ ቀዳማዊ፣ ለመንግሥትና ለኢትዮጵያውያን ሁሉ ያስተላለፉት ጥብቅ መልዕክት ሌላኛውን በፋሺስት ኢጣሊያ ወረራ ሰማዕት የሆኑትን ብፁዕ አቡነ ሚካኤልን መታሰቢያ የተመለከተ ነበር፡፡"}, {"date": " 21 February 2016", "title": "​ኢፍትሐዊነትን በሙዚቃ መዋጋት", "text": "ግዮን ሆቴል የሚገኘው የሙላቱ አስታጥቄ አፍሪካ ጃዝ ቪሌጅ ማስተናገድ ከሚችለው በላይ በታዳሚዎች ተሞልቷል፡፡ መጠነኛ መብራት በበራበት መድረክ  ከበሮና የሥዕል ሸራ ይታያሉ፡፡"}, {"date": " 21 February 2016", "title": "አርቲስት አድማሱ ብርሃኑ (1948-2008)", "text": "በተዋናይነትና በድምፃዊነት ይታወቅ የነበረው አርቲስት አድማሱ ብርሃኑ ሥርዓተ ቀብር የካቲት 8 ቀን 2008 ዓ.ም. በቅድስት ሥላሴ ቤተ ክርስቲያን ተፈጸመ፡፡"}, {"date": " 17 February 2016", "title": "​የበጋው መብረቅ", "text": "95ኛ ዓመታቸውን በቅርቡ ያከበሩት ሌተናንት ጄነራል ጃገማ ኬሎ ከፋሽስት ኢጣልያ ጋር ለመዋጋት የኢትዮጵያን ሠራዊት ሲቀላቀሉ 18 ዓመት እንኳን አልሞላቸውም ነበር፡፡"}, {"date": " 17 February 2016", "title": "​ልመናና ሕገወጥ አስጐብኚዎች ያጠሉበት ቱሪዝም", "text": "አዲስ አበባ ከተቆረቆረች 129 ዓመታት ቢቆጠሩም የከተማዋ ቱሪዝም የሚጠበቀውን ያህል እንዳላደገ ይነገራል፡፡ የዘርፉ ባለሙያዎችና ሌሎችም አስተያየት ሰጪዎች ለዚህ የሚያስቀምጧቸው ምክንያቶች ብዙ ናቸው፡፡"}, {"date": " 14 February 2016", "title": "​አገራዊው ቴሌቪዥን በኢዮቤልዩው ማግስት", "text": "‹‹ለሕዝባችን በበለጠ ትምህርትና ዕውቀት ለማካፈል የሚችልበትን ዘዴ በመሻት ለምናደርገው ጥረት ቴሌቪዥን ተጨማሪ መሣሪያ ስለሚሆን የኢትዮጵያ ቴሌቪዥን መርቀን ስንከፍት ደስ ይለናል፤ ትምህርት ለወጣቶችና ለሕፃናት ብቻ ሳይሆን ለሸመገሉም ነው፡፡"}, {"date": " 14 February 2016", "title": "​ጥበብ የተለያቸው ሕንፃዎች", "text": "በሰው ዘር መገኛነት የምትታወቀው ኢትዮጵያ በተለይ በአክሱም ሐውልትና በላልይበላ ውቅር አብያተ ክርስትያናት በሌላው ዓለም እንድትታወቅ ሆናለች፡፡ 1700 ዓመታትን ያስቆጠረው የአክሱም ሐውልት 24 ሜትር ርዝማኔ አለው፡፡"}, {"date": " 10 February 2016", "title": "አፍሪካዊነት የተንፀባረቀበት የቦብ ማርሌ ልደት", "text": "ራስ ሥዩም፣ ቀድሞ ይዘፍን ከነበረው አርቲስት መድረኩን እንደተረከበ “ከኢትዮጵያ ወጥታችሁ ወደየትም አትሂዱ፤ ኢትዮጵያ መኖር ይሻላል፤ ከአፍሪካም ወደየትም አትሽሹ፤” እያለ ማቀንቀን ጀመረ፡፡"}, {"date": " 7 February 2016", "title": "የተዘነጉ መዋቢያዎች", "text": "ከአምስት ዓመት በፊት ጋና አክራ ውስጥ ነው፡፡ አብዛኞቹ የአገሪቱ ሴቶች ፊት ወዛማ ስለሆነ ብጉር እንደሚያጠቃቸው ያስተዋለችው ዮርዳኖስ ግኡሽ ግርማ፣ ከጋና ወደ ኢትዮጵያ ትመጣና የሞሪንጋ ዱቄት ይዛ ትመለሳለች፡፡"}, {"date": " 3 February 2016", "title": "‹‹አገሬን ስናፍቅ ሙዚቃ መድኃኒቴ ነው›› ድምፃዊት አቢ ላቀው", "text": "‹‹ደስታ›› እና ‹‹ማን አለ›› በአጭር ጊዜ ዕውቅናን ካገኙ ዘፈኖቿ መካከል ናቸው፡፡ ጎንደር ውስጥ የተወለደችው ድምፃዊት አቢ ላቀው ወደ አሜሪካ ያቀናችው በልጅነቷ ነበር፡፡"}, {"date": " 31 January 2016", "title": "ሓሸንጌና ሕጉምብርዳ", "text": "በኢትዮጵያ ታሪክ፣ በይበልጥም ከጥንታዊው ሥልጣኔ ጋር ተያይዘው ከሚጠቀሱ ቅርሶች መካከል የአክሱም ሐውልቶች ይጠቀሳሉ፡፡ በአሁኑ ወቅት ወድቆ የሚገኘው ከሐውልቶቹ ረዥሙና ግዙፉ፣ 33 ሜትር ርዝማኔና 520 ቶን ክብደት አለው፡፡"}, {"date": " 31 January 2016", "title": "የጽሑፍ ሀብቶች ቴምብሮች ታተሙ", "text": "ብሮሸሩ እርስ በርሱ ይጋጫል\n‹‹ባሕረ ሐሳብ በዓለም የሥነ ጽሑፍ ቅርስነት እ.ኤ.አ. በ1997 የተመዘገበ››\n“Bahire Hassab on the Process be Registered by UNSECO … in 2015”"}, {"date": " 27 January 2016", "title": "ውበትና ጤና በወይባ ጢስ", "text": "ውበት እንደየተመልካቹ በልዩ ልዩ መንገድ እንደሚገለጸው ሁሉ፣ መዋቢያዎችም አንዳቸው ከሌላቸው ይለያሉ፡፡ ኢትዮጵያ ውስጥ የሚገኙ ብሔረሰቦች እንደየባህላቸው የውበት መገለጫ አድርገው የሚያስቀምጧቸው መሥፈርቶች አያሌ ናቸው፡፡"}, {"date": " 24 January 2016", "title": "የጥምቀት በዓልን በማይጨው", "text": "በትግራይ ብሔራዊ ክልላዊ መንግሥት በደቡብ ዞን የምትገኘው ማይጨው ከተማ የጥምቀት በዓልን ለማክበር ሽር ጉድ ማለት ከጀመረች ሰነባብታለች፡፡"}, {"date": " 24 January 2016", "title": "ሌሎች ቅርሶችን ለማስመለስ የማንቂያ ደወል", "text": "በአሜሪካ ሀዋርድ ዩኒቨርሲቲ ከ40 ዓመታት በላይ የተቀመጠውና ንብረትነቱ የደብረ ሊባኖስ ገዳም የሆነ የብራና ጥራዝ መሰንበቻውን ወደ ቦታ ተመልሷል፡፡"}, {"date": " 20 January 2016", "title": "የመንገድ ላይ አዝማሪዎች", "text": "ከጥቂት ሳምንታት በፊት ማስረሻ ምንተስኖትና ጓደኞቹ በየዓመቱ ታኅሣሥ 19 ቀን የሚከበረውን የቅዱስ ገብርኤል በዓል ለመካፈል በሐረር ከተማ ቁልቢ ገብርኤል ቤተ ክርስቲያን ተገኝተዋል፡፡"}, {"date": " 17 January 2016", "title": "ፈንድቃ በግሎባልፌስት", "text": "የፈንድቃ የባህል ተወዛዋዦች በዘንድሮው ግሎባልፌስት 2016 ሥራዎቻቸውን ከሚያቀርቡ አርቲስቶች መካከል ናቸው፡፡"}, {"date": " 17 January 2016", "title": "የተፈጥሮ መዋቢያዎችን ያማከለው ኤክስፖ", "text": "ዘንድሮ ለመጀመሪያ ጊዜ የተካሔደው ‹‹ኢንተርናሽናል ቢውቲ ኤንድ ኮስሞቲክስ ኤክስፖ›› ከተነሳበት ዓላማዎች አንዱ ተፈጥሯዊ ንጥረ ነገሮችን በመጠቀም መዋቢያ የሚያዘጋጁ የሀገር ውስጥ ባለሙያዎችን ማስተዋወቅ ነው፡፡"}, {"date": " 20 December 2015", "title": "ባህላዊው ትዕይንት", "text": "የኢትዮጵያ ብሔራዊ ሙዚየም 10ኛውን የብሔሮች፣ ብሔረሰቦችና ሕዝቦች ቀን ምክንያት በማድረግ ከኅዳር 29 ቀን 2008 ዓ.ም."}, {"date": " 16 December 2015", "title": "ልደት በጋምቤላ", "text": "በአሥረኛው የብሔር ብሔረሰቦች ቀን ክብረ በዓል ጋምቤላን ለመጎብኘት 766 ኪሎ ሜትሮችን ከአዲስ አበባ በመኪና መጓዝን ይጠይቃል፡፡"}, {"date": " 16 December 2015", "title": "ላምብ ፊልም በአይሁድ ፊልም ፌስቲቫል በቀዳሚነት ሊቀርብ ነው", "text": "በዓለም አቀፍ መድረኮች በቅርቡ ለእይታ የበቃው የያሬድ ዘለቀ ‹‹ላምብ›› (ዳንግሌ) ፊልም በሚቀጥለው ወር በኒውዮርክ በሚካሄደው የአይሁድ ፊልም ፌስቲቫል ላይ ሊቀርብ ነው፡፡"}, {"date": " 13 December 2015", "title": "‹‹ሰው ሠራሽ ፀጉሮች ሹሩባችንን ረግጠዋል››", "text": "በትምህርት ጠንካራ ናቸው ከሚባሉት ተርታ ይመደብ እንደነበር ይናገራል፡፡ ለጂኦግራፊና ለታሪክ ትምህርት የተለየ ፍቅር ስለነበረው ከሌሎቹ የትምህርት ዓይነቶች በተለየ በሁለቱ ከፍተኛ ውጤት ያስመዘግብ ነበር፡፡"}, {"date": " 9 December 2015", "title": "ልማትና የጥብቅ ቦታዎች ሕልውና", "text": "የ75 ዓመቱ አዛውንት አቶ ዘውዴ ጎዱ በሸካ ዞን የጎሳ መሪ ናቸው፡፡ በትውልድ ቀያቸው ባህላዊ የእምነት ሥርዓቶች የሚካሄዱባቸው ብዙ ሥፍራዎች እንዳሉ ይናገራሉ፡፡"}, {"date": " 6 December 2015", "title": "‹‹የኢትዮጵያ ቅኝት መግለጽ የማልችለውን ስሜት ይፈጥርብኛል›› ፒያኒስትና ኮምፖዘር ሳሙኤል ይርጋ", "text": "ፒያኒስትና ኮምፖዘር ሳሙኤል ይርጋ የሙዚቃ ፍቅር ያደረበት ልጅ ሳለ ነበር፡፡ የልጅነት ህልሙ ድምፃዊ መሆን ቢሆንም፣ ያሬድ ሙዚቃ ትምህርት ቤትን በ16 ዓመቱ ከተቀላቀለ በኋላ ከያኖ ጋር ተሳስሯል፡፡"}, {"date": " 6 December 2015", "title": "የተዘነጋው የዐውደ ከዋክብት ጥበብ", "text": "ከዓመታት በፊት በደርግ ዘመን ነው፡፡ ማይምነትን በመሠረተ ትምህርት ለመቅረፍ ዘመቻ የተወጣበት ወቅት ነበር፡፡"}, {"date": " 6 December 2015", "title": "ፊቼ ጫምባላላ የዓለም ወካይ ቅርስ ሆነ", "text": "የሲዳማ ሕዝብ የዘመን መለወጫ በዓል ‹‹ፊቼ ጫምባላላ›› የሰው ልጆች ወካይ ቅርስ (Representative List of Intangible Cultural Heritage of Humanity) ሆኖ መመዝገቡን ዩኔስኮ (የተባበሩት መንግሥታት የትምህርት የሳይንስና የባህል ድርጅት) አስታወቀ፡፡"}, {"date": " 2 December 2015", "title": "ለአገር በቀል ትምህርት ቦታ መሰጠት እንዳለበት ተጠቆመ", "text": "በኢትዮጵያ ዘመናዊ የትምህርት ሥርዓት  ለአገር በቀል ትምህርት ቦታ መሰጠት እንዳለበት ተጠቆመ፡፡"}, {"date": " 2 December 2015", "title": "ምን የት?", "text": "‹‹የሚበርድ ፀሐይ››\nበኤርምያስ ሚካኤል (ሐሪይቲ) የተጻፈው ‹‹የሚበርድ ፀሐይ›› የተሰኘ የግጥም መድብል ኅዳር 19፣ 2008 ዓ.ም. በአገር ፍቅር ቴአትር ቤት ተመርቋል፡፡ ከ78 ግጥሞች በላይ የያዘው መድብሉ በገበያ ላይ ውሏል፡፡"}, {"date": " 29 November 2015", "title": "የዳኝነቱ ሚዛን", "text": "አዲስ አበባ ተወልዳ ያደገችው ድምጻዊት ፀደንያ ገብረማርቆስ ወደ ሙዚቃ የገባችው በግምት የሃያ ዓመት ወጣት ሳለች ነው፡፡ እንግሊዝኛ ዘፈኖችን በማቀንቀን ሙዚቃ የጀመረችው ድምፃዊቷ፣ ሁለት አልበሞች ለቃለች፡፡"}, {"date": " 25 November 2015", "title": "‹‹ሙዚቀኞች የቤት ሥራችንን እየሠራን አይደለም›› ድምፃዊት ፀደንያ ገብረማርቆስ", "text": "በ1890 ዓ.ም. በአዲስ አበባ የተከፈተው የመጀመሪያው ሲኒማ ቤት በዘመኑ ‹‹ሰይጣን ቤት›› የሚል ስያሜ ተሰጥቶት ነበር፡፡"}, {"date": " 22 November 2015", "title": "ፊልሞች በክልል ከተሞች", "text": "በኩላሊት ሕመም ዙሪያ ያተኮረው ‹‹ላምባ›› ፊልም በአስረኛው የኢትዮጵያ ኢንተርናሽናል ፊልም ፌስቲቫል በአራት ዘርፎች ሽልማት በማግኘት ቀዳሚውን ስፍራ ይዟል፡፡"}, {"date": " 18 November 2015", "title": "የኢትዮጵያ ፊልም ፌስቲቫል አሸናፊዎች ተለዩ", "text": "አዳራሹ ሞልቷል፡፡ አንጋፋ አርቲስቶች የጥበብ አፍቃሪያንና የውጭ አገር ዜጎችም ነበሩ፡፡ አብዛኞቹ ሴቶች የእራት ልብስ ለብሰዋል፡፡ ወንዶቹም ሙሉ ልብስ፡፡"}, {"date": " 15 November 2015", "title": "ገበያ የገፋቸው ዜማዎች", "text": "ተዋናይት ወይንሸት በላቸውና ድምፃዊት እናኑ ደጉ የኢትዮጵያ ብሔራዊ ቴአትር ካፈራቸው በርካታ አንጋፋ ባለሙያዎች መካከል ተጠቃሽ ናቸው፡፡"}, {"date": " 11 November 2015", "title": "የቴአትር ቤቱ ዘመን", "text": "የተወለደው ሰሜን ሸዋ ዞን ውስጥ ነው፡፡ ከወላጆቹ ተለይቶ ወደ አዲስ አበባ ሲመጣ የሁለት ዓመት ልጅ ነበር፡፡ አዲስ አበባ ካሉ አጐቱ ጋር እየኖረ ትምህርቱን መከታተል ጀመረ፡፡"}, {"date": " 9 November 2015", "title": "የባላገሩ ምርጦች", "text": "ባለፈው ሳምንት የባህልና ቱሪዝም ሚኒስቴር የመጀመሪያው የዕድገትና ትራንስፎርሜሽን ዕቅድ አፈጻጸም ሪፖርት ቀርቦ፣ በሁለተኛው የዕድገትና ትራንስፎርሜሽን ዕቅድ የተያዙ ግቦች ላይ የመንግሥትና የግል ባለድርሻ አካላት ተወያይተዋል፡፡"}, {"date": " 8 November 2015", "title": "የባህልና ቱሪዝም ከተግባር ያልተገናኘ ዕቅድ", "text": "   የፊልም ምርቃት\nዝግጅት፡- ‹‹በቁም ካፈቀርሽኝ›› የተሰኘውና ታሪኩ ብርሃኑ፣ ሰገን ይፍጠር፣ ናታይ ጌታቸውና ሌሎችም የተወኑበት የቢንያም ጆን ፊልም ይመረቃል"}, {"date": " 21 October 2015", "title": "ምን የት?", "text": "በወቅቶች የታጀበው አጀንዳ\nዘንድሮ ከተበረከቱ ጥበብ ነክ ሥራዎች መካከል በአቶ ፈለቀ ደነቀ የተዘጋጀው አጀንዳ ይጠቀሳል፡፡ የኢትዮጵያውያንን ዘመን አቆጣጠር ተመርኩዞ የተዘጋጀው አጀንዳ የቀናት፣ ሳምንታት፣ ወራት እንዲሁም ወቅቶችን (ክረምት፣ መፀው፣ በጋ፣ ፀደይ) ስያሜ፣ አመጣጥ እንዲሁም ሌሎችም መረጃዎች ያካተተ ነው፡፡"}, {"date": " 18 October 2015", "title": "የኢትዮጵያን ጥንታዊ ታሪክ ከአራት ሺሕ ዓመታት የሚያዘልለው ግኝት", "text": "ጥንታዊው የኢትዮጵያ ታሪክ ሲነሳ ‹‹የሦስት ሺሕ ዓመት›› የሚለው ጎልቶ ይሰማል፡፡ የሥልጣኔው መንደርደሪያ ከአክሱም ዘመን ሲያልፍም የይሓ እና የደአማት ሥርወ መንግሥትም ይጠቀሳሉ፡፡"}, {"date": " 18 October 2015", "title": "ጀብድነት በፊልም", "text": "ሙሉጌታ አማሩ መገርሳ (ደብሊው) የተወለደው መሳለሚያ አካባቢ ነው፡፡ በልጅነቱ በአቅራቢያው የሚገኙ ኮረብታዎችን መውጣት፣ ከፍ ካሉ ሥፍራዎች መዝለል ይወድ ነበር፡፡ ፏፏቴ ያለባቸው አካባቢዎች ላይም ይዋኛል፡፡"}, {"date": " 14 October 2015", "title": "ያልተደረሰው የ500 ዓመት ሀብት", "text": "ወደ ሱባ ፓርክ እንደደረሱ ለማብሰር ከቆመው የእንጨት ምልክት ጋር ሲደርሱ፣ አንዳች የእፎይታ ስሜት ይወራል፡፡ ወደ ውስጥ ሲዘልቁ ያለው ፀጥታ ፍፁም ሰላም ያሰፍናል፡፡"}, {"date": " 11 October 2015", "title": "የቱሪዝም ቀንና የተዘነጋው የአፄ ኃይለሥላሴ ቤተ መንግሥት", "text": "ቅዳሜ መስከረም 15 ቀን 2008 ዓ.ም. ማለዳ የዓለም የቱሪዝም ቀን ወደሚከበርበት የኢትዮጵያ ሶማሌ ክልላዊ መንግሥት ርዕሰ ከተማ ጅግጅጋ ለመጓዝ ከተለያዩ መገናኛ ብዙኃን የተውጣጡ ጋዜጠኞች በባህልና ቱሪዝም ሚኒስቴር ቅጥር ግቢ ውስጥ ተሰባስበዋል፡፡"}, {"date": " 11 October 2015", "title": "‹‹ባቢሎን በሳሎን››", "text": "‹‹መስከረም መስከረም የወራቱ ጌታ\nአበቦች ተመኙ ካንተ ጋር ጨዋታ›› ይኼንና ሌሎች ከመስከረም ጋር የተያያዙ ጨዋታዎችና ዜማዎች ሁሌም በመስከረም ይከሰታሉ፡፡"}, {"date": " 7 October 2015", "title": "ኢሬቻ በቢሾፍቱ", "text": "ስንታየሁ ጉርሜሳና ብርቄ ታደሰ የተወለዱት ቦረና ነው፡፡ ወጣቶቹን ያገኘናቸው የጋብቻ ሥነ ሥርዓታቸውን በኢሬቻ በዓል ላይ ለመፈጸም ቢሾፍቱ ከተማ በተገኙበት ወቅት ነበር፡፡"}, {"date": " 7 October 2015", "title": "የለዛ ምርጦች", "text": "የለዛ ሽልማት ዘንድሮ አምስተኛ ዓመቱን ይዟል፡፡ በሙዚቃና ፊልም ዘርፎች የዓመቱ ምርጦች በሕዝብና በዳኞች ድምፅ ተመርጠው የሚሸለሙበት ለዛ ዘንድሮ ዘጠኝ ዘርፎች ነበሩት፡፡"}, {"date": " 7 October 2015", "title": "‹‹የመጨረሻው እራት›› ሚላኖ ሊሄድ ነው", "text": "አሥራ አምስት ነጥብ አምስት ሴንቲ ሜትር ርዝመት ያለው የሞዛይክ ሥዕል ሥራው ተጠናቅቆ እሑድ መስከረም 23 ቀን 2008 ዓ.ም. ጉርድ ሾላ በሚገኘው በካቶሊክ በቅዱስ ዮሴፍ ቤተ ክርስቲያን ተመረቀ፡፡"}, {"date": " 4 November 2015", "title": "የኢትዮጵያ ኢንተርናሽናል ፊልም ፌስቲቫል የፊልሞች ኢኮኖሚያዊ ፋይዳ ላይ እንደሚያተኩር ተገለጸ", "text": "ዘንድሮ አሥረኛ ዓመቱን የያዘው የኢትዮጵያ ኢንተርናሽናል ፊልም ፌስቲቫል ‹‹የፈጠራ ውጤቶች የመጪው ተስፋ›› (ዘ ፕሮሚሲንግ ኦፍ ክሪኤቲቭ ኢኮኖሚ) በሚል መሪ ቃል በቀጣዩ ሳምንት ይካሄዳል፡፡"}, {"date": " 4 November 2015", "title": "ብሔራዊ ቴአትር አንጋፋዎቹን በመዘከር 60ኛ ዓመቱን ያከብራል", "text": "የኢትዮጵያ ብሔራዊ ቴአትር የ60ኛ ዓመት ክብረ በዓሉን አንጋፋዎቹን በመዘከር እንደሚያከብር አስታወቀ፡፡ ከጥቅምት 29 እስከ ኅዳር 5 ቀን 2008 ዓ.ም. በሚካሄደው ሥነ ሥርዓት በተለያዩ የኪነ ጥበብ ዘርፎች ከፍተኛ አስተዋጽኦ ላበረከቱ የቴአትር ቤቱ ባለሙያዎች ምስጋና ይቀርባል፡፡"}, {"date": " 4 November 2015", "title": "ምን የት?", "text": "የመጻሕፍት ዓውደ ርእይ በአዳማ\nዝግጅት፡- ‹‹አዳማ መጻሕፍት ታነባለች›› በሚል መሪ ቃል የመጻሕፍት ዓውደ ርእይ በአዳማ ከተማ የተዘጋጀ ሲሆን፣ የመጻሕፍት ሽያጭና የሥነ ጽሑፍ ምሽቶች ይካሄዳሉ፡፡ ለአዳማ ማረሚያ ቤት መጻሕፍት ይለገሳሉ፡፡ ከአዲስ አበባ፣ ሻሸመኔ፣ አዋሳና አዳማ የተውጣጡ መጻሕፍት ሻጮችና አሳታሚዎች ይሳተፋሉ፡፡"}, {"date": " 1 November 2015", "title": "የተጨቆኑ ቴአትሮች", "text": "በበጎ አድራጎት ዝቅተኛ ገቢ ላላቸው ነፃ የሕክምና አገልግሎት የሚሰጥ ተቋም ነው፡፡ ለሕክምና ወደ ተቋሙ የሚሄዱ ሰዎች ሁሉ የቀዶ ጥገና ሕክምና እንደሚያስፈልጋቸው ይገለጽላቸዋል፡፡"}, {"date": " 28 October 2015", "title": "የፋቡላ ህልም", "text": "የዛሬ ስምንት ዓመት ገደማ በአዲስ አበባ ዩኒቨርሲቲ፣ የቴአትር ጥበባት ተማሪ የነበሩ ሰባት ወጣቶች ይሰበሰባሉ፡፡ ወጣቶቹን አንድ የሚያደርጋቸው ለትውፊታዊ ተውኔቶች ያላቸው ፍቅር ነበር፡፡"}, {"date": " 28 October 2015", "title": "ምን የት?", "text": "የዳንስ ትእይንት\nዝግጅት፡- 40 የሚሆኑ ዘመናዊ ዳንሰኞች፣ አካል ጉዳተኞችና ታራሚ ሕፃናት ተጣምረው የኮንቴምፖራሪ ዳንስ ትእይንት ያቀርባሉ፡፡"}, {"date": " 25 October 2015", "title": "‹‹ተመልካች ሲያጨበጭብልኝ ደመወዜን የተቀበልኩ ያህል ይሰማኛል›› አርቲስት ፍቃዱ ተክለማርያም", "text": "ፍቃዱ ተክለማርያም ግርማ ሞገሱን የሚያጐላውን ካባ ደርቦ፣ ሹሩባውን አዘናፍሎ መድረክ ላይ ሲንጐራደድ የደስታ፣ የሐዘንና የንዴት ስሜቶች የተፈራረቁባቸው ብዙዎች ናቸው፡፡"}, {"date": " 25 October 2015", "title": "የዘንድሮው የሰንደቅ ዓላማ ቀን ጥቅምት 1 ወይስ ጥቅምት 8?", "text": "ኢትዮጵያ የዘመነ አዲስን ሦስተኛ ሚሌኒየም በ2001 ዓ.ም. ለመቀበል በዋዜማው በ2000 ዓ.ም. ላይ አዲስ ክብረ በዓል ማክበር የጀመረችው የሰንደቅ ዓላማ ቀንን ነበር፡፡"}, {"date": " 21 October 2015", "title": "እጀኞችን ያፈራው ሠዓሊ ወርቁ ማሞ", "text": "‹‹… አሁን በምን እጅ ተብሎ ቢናቅም፣ ፀንቶ ታሪክ ሠራ\nእጅ የሌለው ወርቁ እጀኞች አፈራ››\nስለሠዓሊ ወርቁ ማሞ ከተሰነቁ ስንኞች አንዱ ነው፡፡ ሠዓሊው ልጅ ሳሉ የተቀበረ ቦንብ እጃቸው ላይ ፈንድቶ ነበር ሁለት እጆቻቸውን ያጡት፡፡"}, {"date": " 4 October 2015", "title": "እፎይታ በሥነ ጥበብ", "text": "ሠዓሊ ፍቃዱ አያሌው የተወለደው አዊ ዞን ውስጥ ነው፡፡ ትምህርት ቤት በገባበት ዕለት የሳለውን ዛፍ ዛሬ ድረስ ያስታውሳል፡፡ አድናቆት ያስገኘለት ሥዕል ነበር፡፡"}, {"date": " 30 September 2015", "title": "የመስቀል በዓል ባልተገባ መንገድ እንዳይተዋወቅ ጥንቃቄ ያሻል ተባለ", "text": "የመስቀል ክብረ በዓል በዓለም አቀፍ የሳይንስና የትምህርት ድርጅት (ዩኔስኮ) መዝገብ ላይ ከሰፈረ ሁለት ዓመት ተቆጥሯል፡፡"}, {"date": " 30 September 2015", "title": "ድንበር ተሻጋሪ ጥበብ", "text": "‹‹ሶልቴር›› አንዲት ግብፃዊት የምትተውንበት ቴአትር ሲሆን፣ አሜሪካ ውስጥ የግብፅ የባህል ሕክምና እየሰጠች የምትኖር ሴት ሕይወት ላይ ያተኮረ ነው፡፡"}, {"date": " 27 September 2015", "title": "ኢትዮጵያዊው ፊልም በፈረንሳይ", "text": "‹‹ላምብ›› (ዳንግሌ) በካንስ ፊልም ፌስቲቫል ላይ የተሳተፈ የመጀመሪያው የኢትዮጵያ ፊልም ሲሆን፣ ከሁለት ሳምንት በፊት በኢትዮጵያ ብሔራዊ ቴአትር ለዕይታ በቅቷል፡፡"}, {"date": " 23 September 2015", "title": "የአበራ ለማ ቅንጣት", "text": "‹‹ሞገደኛው ነውጤ›› በአበራ ለማ የተጻፈ አጭር ልብ ወለድ ነው፡፡ በ‹‹ሞገደኛው ነውጤ›› የተሳለው ነውጤ የተሰኘ ገፀ ባህሪ ታሪኩን ካነበቡ ሰዎች ህሊና የሚጠፋ አይደለም፡፡"}, {"date": " 23 September 2015", "title": "ለታላቁ የኢትዮጵያ ሕዳሴ ግድብ ገቢ ማሰባሰቢያ የሙዚቃ አልበም ተለቀቀ", "text": "ለታላቁ የኢትዮጵያ ሕዳሴ ግድብ ግንባታ ገቢ ማሰባሰቢያ የሚውል የሙዚቃ አልበም ተመርቋል፡፡ ‹‹የሕብር ዜማ ለሕዳሴአችን›› የተሰኘው የሙዚቃ አልበም ከተለያዩ ብሔረሰቦች የተውጣጡ ሙዚቀኞች የተሳተፉበት ነው፡፡ አልበሙ በሲዲ፣ ቪሲዲና ካሴት የተዘጋጀ ሲሆን፣ በ25 ብር ለገበያ ቀርቧል፡፡"}, {"date": " 23 September 2015", "title": "ምን የት?", "text": "የመስቀል ዝግጅት\nዝግጅት፡- ‹‹መስቀልን በኪነ ጥበብ›› በሚል የተለያዩ ኪነ ጥበባዊ ሥራዎች የሚስተናገዱበት ዝግጅት የተሰናዳ ሲሆን፣ ጌትነት እንየው፣ ኤፍሬም ስዩም፣ ሰለሞን ሳህለ፣ ምልዕቲ ኪሮስና ሌሎችም ገጣምያን ሥራዎቻቸውን ያቀርባሉ፡፡"}, {"date": " 20 September 2015", "title": "የልጅነት ዜማዎች", "text": "ጨለምለም ስላለ አካባቢው ቤታቸው ለመግባት በሚጣደፉ ሰዎች ተሞልቷል፡፡ መሀል ፒያሳ አራዳ ሕንፃ አቅራቢያ ያለ አንድ መደብር ጉዟቸውን ገታ አድርገው በተሰባሰቡ ሰዎች ተጨናንቋል፡፡"}, {"date": " 20 September 2015", "title": "ሐጅ እና ጉዞው", "text": "ሐጅ ማለት በአሁኒቱ ሳውዲ ዓረቢያ በሚገኘው መካ በወርሀ ዙልሐጅ የመጀመሪያ 10 ቀናት ሄዶ ጸሎት ማድረስ ሲሆን፣ ይህም ከአምስቱ የእስልምና ዓምዶች አንዱ ነው፡፡"}, {"date": " 16 August 2015", "title": "ምን የት?", "text": "የሥዕል ዐውደ ርዕይ\nዝግጅት፡- ከአለ የሥነ ጥበብና ዲዛይን ትምህርት ቤት የዘንድሮ ተመራቂዎች የመመረቂያ ሥራዎቻቸውን ከነሐሴ 7 ቀን 2007 ዓ.ም. ጀምሮ በትምህርት ቤቱ ጋለሪ እያሳዩ ነው፡፡"}, {"date": " 12 August 2015", "title": "አገራዊ አገልግሎት የተንፀባረቀበት የወርቅ ኢዮቤልዩ", "text": "ከሒልተን አዲስ ፊት ለፊት ያለው መንገድ በሠርገኞች ተጨናንቋል፡፡ የአፍሪካ ፓርክን ጥግ ይዘው ፎቶግራፍ የሚነሱ ጥንዶችም ብዙ ናቸው፡፡ ሙሽሮች በተናጠል እንዲሁም ከሚዜዎቻቸው ጋር ማስታወሻ ፎቶ ሲነሱ ይስተዋላል፡፡"}, {"date": " 9 August 2015", "title": "ሙዚቃን በደቦ", "text": "ፍሬሕይወት ሊሻን ላለፉት ሦስት ዓመታት በሴሚናሬ የሙዚቃ ትምህርት ቤት ትማር ነበር፡፡ 26 ዓመቷ ነው፡፡ ዘንድሮ ከትምህርት ቤቱ ተመርቃለች፡፡ ፒያኒስቷ ፍሬሕይወት የሴቶች ባንድ የመመሥረት ዕቅድ አላት፡፡"}, {"date": " 9 August 2015", "title": "ምን የት?", "text": "‹‹ከዕለታት››\nዝግጅት፡‑ ‹‹ከዕለታት›› የተሰኘ በቅድስት ይልማ ተደርሶ በዕፀሕይወት አበበ የተዘጋጀ ፊልም ምርቃት፤"}, {"date": " 9 August 2015", "title": "የኢትዮጵያ አዝራሮች", "text": "መሰንበቻውን ‹‹ንባብ ለሕይወት›› በሚል መሪ ቃል ለአራት ቀናት በተካሄደው የመጻሕፍት ዐውደ ርዕይና ባዛር ከተከናወኑት ልዩ ልዩ ትዕይንቶች መካከል አንዱ ስለክብር አልባሳት አዝራር (ቁልፎች) የሚያወሳው ነው፡፡"}, {"date": " 5 August 2015", "title": "የእያዩ ፈንገስ ‹‹ፌስታሌን››", "text": "‹‹…በነገራችን ላይ ጋሽ ቆፍጣናው ማለት የሠፈራችን ደረጃ አንድ ታጥቦ የተቀሸረ ሙጢ ማለት ነው፡፡ ፊት ለፊት ተናጋሪ እና ሐቀኛ፡፡ ለማንም የማይመለሱ ቆፍጣና፡፡"}, {"date": " 2 August 2015", "title": "ቴአትርን ከቴአትር ቤት ውጪ", "text": "ጣይቱ ሆቴል የእሳት አደጋ ሳይደርስበት በፊት በሆቴሉ በሚገኘው ጃዝ አምባ ላውንጅ ‹‹ከሰላምታ ጋር›› የተሰኘ ቴአትር ዘወትር ሰኞ ይታይ ነበር፡፡ ቴአትሩ ከታየባቸው ቀኖች በአንዱ በላውንጁ ከተገኙ አንዷ በፀሎት ነበረች፡፡"}, {"date": " 2 August 2015", "title": " ምን የት?", "text": "የፊልም ምርቃት\nዝግጅት፡- ‹‹የነገርኩሽ ዕለት›› የተሰኘው ፊልም ይመረቃል፡፡ በዳንኤል ንጉሴና ዮሐንስ ሙሉጌታ የተጻፈው ፊልሙ በመልካሙ ማሞ ተዘጋጅቶ፣ በደስይበልህ መልቲ ሚዲያ ፕሮዳክሽን ፕሮዲውስ ተደርጓል፡፡"}, {"date": " 29 July 2015", "title": "‹‹ፊቼ ጫምባላ›› በደቡብ አፍሪካ", "text": "በደቡብ አፍሪካ የሚኖሩ የሲዳማ ብሔር ተወላጆች የብሔሩ የዘመን መለወጫ በዓል ‹‹ፊቼ ጫምባላላ››ን እሑድ ሐምሌ 19 ቀን 2007 ዓ.ም. በጆሐንስበርግ ከተማ አክብረዋል፡፡"}, {"date": " 30 August 2015", "title": "ሽልማት በማንና ለማን?", "text": "ሰሞኑን አነጋጋሪ ከሆኑ ዜናዎች አንዱ ሦስት አሜሪካውያንና አንድ እንግሊዛዊ ፈረንሣይ ውስጥ ባቡር ላይ ጥቃት ሊያደርስ የነበረን አሸባሪ መግታታቸው ነው፡፡"}, {"date": " 26 August 2015", "title": "‹‹የአሸንዳ በዓል እንደ መስቀል በዓል የዩኔስኮ ምዝገባ ውስጥ ይገባል የሚል ተስፋ አለኝ››", "text": "የዩኔስኮ ምክትል ዋና ዳይሬክተር ጌታቸው እንግዳ\n    -  ለዩኔስኮ 70ኛ ዓመት የሉሲን ቅጂ ለመስጠት ዓላማ አለ\nበሔኖክ ያሬድ፣ መቐለ"}, {"date": " 26 August 2015", "title": "በሥነ ጥበብ የአዕምሮ ሕክምና", "text": "‹‹ሁሉም ነገር ያልፋል፤ ቅያሜዬና ቁስሌ ሁሉ ሽሯል፤ ያሰሩኝንና የደበደቡኝን ሁሉ ይቅር እላቸዋለሁ፤ አሁን ነፃ ነኝ፤ ቀለልና ዘና ያለ ስሜት ይሰማኛል፤›› ይህ ጽሑፍ ከአማኑኤል የአዕምሮ ስፔሻላይዝድ ሆስፒታል ሕመምተኞች መካከል በአንዱ የተጻፈ ነው፡፡ ጽሑፉ የሰፈረው በልሙጥ ወረቀት ላይ በእንግሊዝኛ ቋንቋ ሲሆን፣ ወደ አማርኛ መልሰነዋል፡፡"}, {"date": " 23 August 2015", "title": "‹‹አገራችንን ስለምንወድ ብዙም ሳንጠብቅ እናገለግላለን›› ኮሜዲያን ልጅ ያሬድ", "text": "የቡሔ በዓልን ምክንያት በማድረግ ቦሌ አካባቢ የተሠባሰቡ ወጣቶች ተመሳሳይ ባህላዊ አልባሳት ለብሰው ‹‹ሆያ ሆዬ›› ይላሉ፡፡"}, {"date": " 23 August 2015", "title": "የ ‹‹ለዛ›› የመጨረሻው ዙር ተወዳዳሪዎች ታወቁ", "text": "በየዓመቱ ለሚካሄደው የለዛ ሽልማት ለመጨረሻው ዙር የደረሱ ተወዳዳሪዎች ይፋ ሆነዋል፡፡ ውድድሩ በሚካሄድባቸው ዘጠኝ ዘርፎች ከቀረቡት ተወዳዳሪዎች፣ አሸናፊዎቹ የሚታወቁት መስከረም 20 ቀን 2008 ዓ.ም. እንደሆነም ዝግጅት ክፍሉ ለሪፖርተር በላከው መግለጫ አስታውቋል፡፡"}, {"date": " 23 August 2015", "title": "ምን የት?", "text": "ዝግጅት፡- ‹‹በመስመር ውስጥ›› የተሰኘ የሥዕል ዐውደ ርዕይ የተዘጋጀ ሲሆን፣ ለሦስት ቀናት ለሕዝብ ዕይታ ክፍት ሆኖ ይቆያል፡፡\nቀን፡- ከነሐሴ 15 እስከ 18 ቀን 2007 ዓ.ም."}, {"date": " 19 August 2015", "title": "የተመራቂዎች ተስፋ ከዐውደ ርዕይ ባሻገር", "text": "ዘንድሮ ከአለ የሥነ ጥበብና ዲዛይን ትምህርት ቤት ከሚመረቁ ተማሪዎች አንዱ አረጋ ሙላቱ ነው፡፡ የሚመረቀው ከግራፊክስ ትምህርት ክፍል ሲሆን፣ የመመረቂያ ሥራዎቻቸውን በትምህርት ቤቱ ጋለሪ እያሳዩ ካሉ ተማሪዎች አንዱ ነው፡፡"}, {"date": " 19 August 2015", "title": "‹‹ንባብ የስኬት ድባብ›› በሐዋሳ ሊካሄድ ነው", "text": "ሐዋሳ ከተማ በሳምንቱ መገባደጃ ልዩ ልዩ የሥነ ጽሑፍ ክንውኖች የሚስተናገዱበት ዝግጅት አሰናድታለች፡፡"}, {"date": " 16 August 2015", "title": "እልባት ያጣው የፊልም ስርቆት", "text": "‹‹ላምባ›› በኩላሊት በሽታ የተያዘችን ታዳጊ ሕይወት ለማትረፍ ብዙ ውጣ ውረድ የሚያይ የቤተሰብን ታሪክ መነሻ ያደረገ ፊልም ነው፡፡ ሚያዝያ 29 ቀን 2007 ዓ.ም. ተመርቆ በተለያዩ በሲኒማ ቤቶች እየታየ ነበር፡፡"}]}