{"news": [{"date": " 31 March 2019", "title": "ከመጣንበት ይልቅ አብረን የምንጓዝበት መብለጡን ነጋሪ ያስፈልገናል ወይ?", "text": "ከቅርብ ዓመታት ወዲህ በአገራችን ከፍተኛ የሕዝብ የለውጥ ፍላጎት፣ ቀላል የማይባልም ለውጥ ታይተዋል፡፡ በዚህ ሒደትም የፍላጎት ግጭቶችና የፖለቲካ ውዝግቦች በማጋጠማቸው ዜጎች ለሰላም ዕጦት ተጋልጠዋል፡፡ የብሔሮች ግጭትና የሕዝቦች መፈናቀል፣ የባለሀብቶች መጎዳትና የልማት መስተጓጎልም እንደቀጠለ ነው፡፡"}, {"date": " 31 March 2019", "title": "የጥላቻ ንግግሮች የወለዱት የወቅቱ ሥጋትና የወደፊቱ ፈተና", "text": "ሰሞኑን በአንድ የቴሌቪዥን ጣቢያ ላይ የተደረገ አንድ የኦሮሚኛ ቃለ መጠይቅ ወደ አማርኛ ተተርጉሞ በፌስቡክ ላይ ሲቀባበል ገጥሞኝ አነበብኩት፡፡ ቃለ መጠይቁን አንብቤ እንደጨረስኩ የተፈጠረብኝ ስሜት በ\"ፖስት ሞደር\" ዘመን ያውም በከፍተኛ ደረጃ ትምህርት ቀስመዋል ከሚባሉ ሰዎች፣ እጅግ ኋላ ቀርና ክፉ ዘረኛነት የተጣበበው አስተሳሰብ እንደ አዲስ ሊዘራ ቻለ የሚል ሥጋትና ጥርጣሬ ነበር፡፡"}, {"date": " 24 March 2019", "title": "ከስህተታችን እንማር", "text": "ይህ ጽሑፍ አቶ አንዳርጋቸው አሰግድ በሪፖርተር ጋዜጣ እኔ እምለው ዓምድ ላይ እሑድ የካቲት 20 ቀን 2011 ዓ.ም. ለጻፉት መልስ ነውና በጥሞና አንብቡልኝ፡፡"}, {"date": " 17 March 2019", "title": "ጦር መሳልና ጠብመንጃ መወልወልን በአንድ ድምፅ እንቢ ልንል ይገባል", "text": "ዛሬ የሕዝቧ ቁጥር አንድ መቶ ሚሊዮን እንደተጠጋ (በማዕከላዊ ስታትስቲክስ ኤጀንሲ ግምት) የሚነገርላት አገራችን ኢትዮጵያ፣ በተለያዩ ጊዜያት ብዙ ስቃይና መከራን አስተናግዳለች፡፡ የስቃይና የመከራዋ ማብቂያ እንደ ሰማይ ርቋት በችጋር ተወልደው ማደጋቸው ሳያንሳቸው ዘልለው ያልጠገቡ ሕፃናት ልጆቿ፣ ወጣቱ፣ ጎልማሳው፣ አዛውንቱ በተለያዩ ጊዜያትና ምክንያቶች ለስደት ባስ ሲልም ለሞት መዳረጋቸውን ጆሮዎቻችን ተላምደው በየዕለቱ የምንሰማው መፈናቀል፣ ስደትና ሞት ተራ ነገር እየሆነብን መጥቷል፡፡"}, {"date": " 17 March 2019", "title": "‘ብቻውን የበላ ብቻውን ይሞታል’", "text": "ዕድል ፈንታው ሆኖ ጨዋታ በቀላሉ የሚደምቅለት አንድ ወዳጄ በዚያ ሰሞን፣ ‹‹ሕዝባዊ ወያኔ ሓርነት ትግራይ (ሕወሓት) ዘንድሮ 44ኛውን የልደት በዓሉን መቀሌ ላይ በመታደም ያከበረው ብቻውን እየቆዘመ ነበር፤››"}, {"date": " 10 March 2019", "title": "የምርጫ ቦርድን ትኩረት የሚሻው ሌላው ዓብይ ጉዳይ", "text": "አገራችን የተያያዘችውን የለውጥ ጉዞ ከልባችን የምንደግፈውና ልናግዝ በፅናት የተነሳሳነው በውስጡ ምንም ዓይነት ችግር ስለሌለው አይደለም። አባጣ ጎርባጣ፣ ውጣ ውረድ፣ መውደቅ መነሳት፣ ሕይወትና ሞት የተቀላቀሉበትና ስንክሳር የበዛበት መሆኑ ምንም አያጠያይቅም። ነገር ግን በማናቸውም መሥፈርት ቢለካ አንድ፣ ሁለት ተብለው የሚቆጠሩ፣ በጆሮ የሚሰሙ ብቻ ሳይሆኑ በዓይን የሚታዩ ተጨባጭ የሆኑ ለውጦች በየቀኑ ህያው እየሆኑ መጥተዋል።"}, {"date": " 10 March 2019", "title": "ውስጣችን የማያምንበትን ነገር መቀበል ግድ የሚሆንበት ጊዜ አለ", "text": "በአብዛኛው ሰዎች ሐሳባቸውን ለማሳካት ሲፈልጉ በቅድሚያ ያለውን ችግር ይፈታሉ፡፡ ሌሎች ደግሞ ነባሩን ችግር በመፍታት ሳይሆን፣ ኃይልን በመጠቀም ሌላ ተጨማሪ ችግር በመፍጠር ከግባቸው ለመድረስ ይጥራሉ፡፡ ‹ነገር ከሥሩ ምንጭ ከጥሩ› የሚሉ የመኖራቸውን ያህል ካልደፈረሰ አይጠራም ባዮችም በርካቶች ናቸው፡፡"}, {"date": " 3 March 2019", "title": "ኢትዮጵያ ዛሬ ከምትገኝበት ቀውስ እንድትወጣ አንዳንድ ማስታወሻ", "text": "ጠቅላይ ሚኒስትር ዓብይ አህመድ (ዶ/ር) ጥር 15 ቀን 2011 ዓ.ም. ዕለት በስዊዘርላንድ ዴቮስ በየዓመቱ በሚካሄደው የመሪዎችና የከፍተኛ ባለሀብቶች ስብሰባ ላይ ባደረጉት ንግግር፣ መደመር “የታደሰው የኢትዮጵያ ራዕይ” (Renewed Ethiopian Vision) እንደሆነ አስታወቁ:: “የታደሰውን ራዕይ” “ፍልስፍና”፣ “ሪፎርም” እያሉ ገልጸውታል።"}, {"date": " 24 February 2019", "title": "የግል ባንኮች ጉዳይ ግማሽ ልጩ ግማሽ ጎፈሬ", "text": "የንግድ፣ የማኅበራዊም ሆነ የመንግሥታዊ ተቋማትን መገንባት ለማንኛውም አገር ውስብስብና ፈታኝ ሥራ እንደሆነ ከልምድ ይታወቃል፡፡ ስለተቋማት ግንባታ ስናስብ እንቅፋት የሚሆንብን የተገነቡ ተቋማትን ዘለቄታ ባለው መንገድ አጠናክረን ቀጣይነታቸውን በማረጋገጥ ለመልካም አስተዳደር የበቁ፣ ለሙስናና ለመብት ጥሰት ያልተጋለጡ፣ ነፃና ፍትሐዊ አመለካከትና አሠራር ተመርኩዘው ያለ ተፅዕኖ የሚያገለግሉ ማድረግ አለመቻላችን ነው፡፡"}, {"date": " 1 July 2018", "title": "ዘላቂ ጥቅም እንጂ ዘላቂ ጠላት የለም", "text": "ሰውዬው ሞኝ ቢጤ ነበር አሉ፡፡ ሚስቱ የመጀመርያ ልጃቸውን ስታረግዝ ወደ ወላጆቹ ይሄድና የሆዷ እየገፋ መምጣት እንዳሳሰበውና ግራ መጋባቱን ይነግራቸዋል፡፡ ወላጆቹም፣ ‹‹አይዞህ አታስብ ሽል ከሆነ ይገፋል፣ ካልሆነም ይጠፋል፤›› ብለው አፅናንተው መለሱት ይባላል፡፡"}, {"date": " 1 July 2018", "title": "ኢትዮጵያንንና ኤርትራን ወደ ሰላም የሚያደርስ ጥሩ ጥርጊያ አለ", "text": "ባለፉት ሁለት ሳምንታት በሁለቱ አገሮች ዕርቀ ሰላም ዕውን እንዳይሆን እንከን የሚሆኑ ተግዳሮቶች ምን እንደሆኑ አቅርቤ ነበር፡፡ እነዚያን ተግዳሮቶች መሠረት አድርገን ከተጓዝን ዕርቀ ሰላም እንዲፍን የሚያስችሉ ምቹ ሁኔታዎችን ደግሞ እንደሚከተለው ለማቅረብ እወዳለሁ፡፡"}, {"date": " 1 July 2018", "title": "‹‹ሁለተኛው የጫጉላ ሽርሽር›› የመጀመርያውን ጥፋት እንዳይደግመው የሉዓላዊ ባህር በር መብታችን ጉዳይ", "text": "የመጀመርያው ‹‹የጫጉላ ሽር ሽር›› (Honeymoon) ከ1983 እስከ 1990 ዓ.ም. የነበረውና ወደ ጦርነት ያመራው ነው፡፡ ኤርትራዊያን ነፃነታቸውን በትግል አረጋግጠዋል፡፡ ዕውቅና መስጠት የመርህና የቁርጠኝነት ውሳኔ ነበር፡፡"}, {"date": " 24 June 2018", "title": "የኢትዮጵያ ኢኮኖሚ ዕድገት በግማሽ መቀነስ አለበት", "text": "የኢትዮጵያ ኢኮኖሚ ዕድገት ለቀጣይነቱ፣ ለሰላምና ለማኅበራዊ መረጋጋት እንዲሁም ለፍትሐዊ የሀብት ክፍፍል ሲባል እስካሁን ከሚያስመዘግባቸው የአሥርና የአሥራ አንድ በመቶ ዕድገት መጣኞች በግማሽ ቀንሶ፣ ለተወሰኑ ዓመታት ወደ አምስትና ስድስት በመቶ የዕድገት መጣኞች ዝቅ ማለት አለበት፡፡"}, {"date": " 24 June 2018", "title": "ኢሕአዴግና ሻዕቢያ ኢትዮጵያዊያንና ባድመ", "text": "የኢሕአዴግ ሥራ አስፈጻሚ ኮሚቴ በቅርቡ ያሳለፈው ውሳኔ መነጋገሪያነቱ አልቆመም፡፡ የግንቦት 28 ቀን 2010 ዓ.ም. ስብሰባ የ16 ዓመታት አቋምን ሙሉ በሙሉ ያስቀየረ ነው፡፡ ‹‹የአልጀርስን ስምምነትና የድንበር ኮሚሽኑን ውሳኔ ሙሉ በሙሉ ተቀብያለሁ፤›› ያለው ሥራ አስፈጻሚ ኮሚቴው፣ ‹‹ከወትሮው የተለየ አካሄድ›› ያስፈልጋል ሲልም ይፋ አድርጓል፡፡"}, {"date": " 24 June 2018", "title": "ኢኮኖሚው ያጋጠሙትን የማክሮ ኢኮኖሚ ተግዳሮች ለማቃለል የቀረበ የመፍትሔ ሐሳብ", "text": "በቀድሞው ጠቅላይ ሚኒስትር አቶ መለስ ዜናዊ ዋና መሐንዲስነት፣ እንዲሁም በኢኮኖሚክስ የኖቤል ተሸላሚ በሆኑት አሜሪካዊው ጆሴፍ ስትግሊዝ አማካሪነት ዝዋይ ከተማ በሚገኘው የዝዋይ ቤተ መንግሥት የተጠነሰሰው፣ ‹‹የልማታዊ መንግሥት›› የኢኮኖሚ ስትራቴጂና ስትራቴጂውን ተከትለው የወጡት የአምስት ዓመት ዕቅዶች መተግበር ከጀመሩ እነሆ ስምንተኛ ዓመታቸውን ይዘዋል፡፡"}, {"date": " 17 June 2018", "title": "የኢትዮጵያና የኤርትራ ሰላማዊ ግንኙነት ተግዳሮቶች", "text": "የኢትዮጵያና የኤርትራ ወንድማማች ሕዝቦች በዘር፣ በባህል፣ በሃይማኖት፣ በቋንቋ፣ በመልክዓ ምድራዊ አቀማመጥና በታሪክ የተሳሰሩ ቢሆኑም ካለፉት 127 ዓመታት ወዲህ ግን ይኸው የወንድማማችነት ስሜታቸው በውጭ ወራሪዎች ሴራ ሲነካ ቆይቷል፡፡"}, {"date": " 17 June 2018", "title": "ከኤርትራ ጋር እውነተኛ ሰላም ያስፈልገናል", "text": "በኢትዮጵያና በኤርትራ መካከል የሚፈጠር ሰላም ለሁለቱም አገሮች ሕዝቦችና ለጠቅላላው የአፍሪካ ቀንድ አስፈላጊ ነው፡፡ ሁለቱ አገሮች በሚያዝያ 1990 ዓ.ም. ደም ያፋሰሰ ጦርነት ካካሄዱ ከሃያ ዓመታት በኋላ ዛሬም ሰላም አላሰፈኑም፡፡ ነገር ግን ሰላምን ዕውን የማድረግ መነሻቸው የጋራ ታሪካችንና የጋራ መፃዒ ዕድላችንን ታሳቢ ባደረገ ሰፊ ራዕይ ላይ መመሥረት ይኖርበታል፡፡"}, {"date": " 10 June 2018", "title": "ለኢትዮጵያና ለኤርትራ ሕዝቦች ሰላም የሚያስፈልገው መሠረታዊ ጉዳይ", "text": "የኢትዮጵያ መንግሥት የኢትዮጵያና የኤርትራ ወንድማማች ሕዝቦች በሰላም እንዲኖሩ መወሰኑ፣ እጅግ ከፍተኛ ብልህነት የተሞላበት ዕርምጃ መሆኑ አያጠይቅም፡፡ ይህም ሆኖ በአንዱ ወይም በሌላ የተለያዩ ሕዝቦችን በሰላማዊ መንገድ አንድ ላይ እንዲሆኑ ማድረግ እጅግ ጠቃሚና ተመራጭ ቢሆንም፣ ሰላማዊው መንገድ የሚያስከፍለው መስዋዕትነት እንዳለ የታወቀ ነው፡፡"}, {"date": " 17 February 2019", "title": "ለዴሞክራሲያዊ ፌዴራል አስተዳደር ተስፋና ሥጋት በኢትዮጵያ ሰማያት", "text": "በቋንቋ መሥፈርት የተዋቀረውን የኢትዮጵያ የፌዴራል አስተዳደር ሥርዓት የመስኩ ባለሙያዎች “ታላቁ ማኅበራዊ ሙከራ” (The Big Social Experiment) በሚል ከገመገሙት ቆይቷል፡፡ ትችቱን የሚሰነዝሩበት ዋና ምክንያት የፌዴራል አስተዳደር የብሔሮችን ጥያቄ ለመፍታት ጭምር ሲውል፣ የአስተዳደር ሥርዓትን በሁለት ጎኑ በተሳለ ቢለዋ ለመገንባት የመሞከር ያህል መሆኑን በማስታወስ ነው፡፡ ስትራቴጂካዊ በሆነ መንገድ ከተያዘና በአግባቡ ከተመራ እኩልነትን፣ ሰላምን፣ ዴሞክራሲያዊ አንድነትንና ፍትሕን ሊያመጣና የጋራ ወደ ፊትን በጋራ ለመገንባት የሚበጅ ይሆናል፡፡"}, {"date": " 10 February 2019", "title": "የጠቅላይ ሚኒስትሩ የአፍ ወለምታ በቅቤ አይታሽም", "text": "ክቡር ጠቅላይ ሚኒስትሩን እንወዳቸዋለን፣ እንሳሳላቸዋለንም፡፡ እንዲያውም አንዳንዶቻችን በሰላም ውሎ ማደራቸው ሳይቀር አብዝቶ ያስጨንቀናል፡፡ በዚያ ሰሞን ከጎንደር ከተማ ነዋሪዎች መካከል አንዱ ወዳጄ የሞቀ ወሬያችንን ይበልጥ ለማጋጋል የፈለገ በሚመስል ቅላጼ ያጫወተኝን ፈጽሞ አልረሳውም፡፡"}, {"date": " 10 February 2019", "title": "ለዴሞክራሲያዊ ፌዴራል አስተዳደር ተስፋና ሥጋት በኢትዮጵያ ሰማያት", "text": "በኢትዮጵያ ሰማያት ተስፋ ፈንጥቋል፡፡ በኢትዮጵያ ሰማያት የሥጋት ደመና አንዣቧል፡፡ በኢትዮጵያ ሰማያት ታሪክ ፈገግ ብሏል፡፡ ተመልሶ ጨጓል፡፡ ከታሪክ የተማሩ ለማቃናት ደፋ ቀና እያሉ ናቸው፡፡ ከታሪክ ያልተማሩ ለማዳፋት እየጣሩ ናቸው፡፡"}, {"date": " 3 February 2019", "title": "የአሰላሳይ ተቋማት አስፈላጊነት ጊዜ ሊሰጠው አይገባም", "text": "በአብዛኛው በፖሊሲ ምርምርና ትንተና ላይ በማተኮር ለችግሮች መፍትሔ በመሻትና ምክር በመለገስ ሥራ ላይ የተሠማሩ ተቋማት አሰላሳይ ተቋማት (Think Tanks) ይባላሉ፡፡"}, {"date": " 3 February 2019", "title": "በውጭ ኢንቨስትመንት ስም የታዳጊዎች ደኅንነትና የማኅበረሰቡ ጤና ለሽያጭ እንዳይቀርብ ፓርላማው ጥበቃ ያድርግ", "text": "የኢፌዴሪ የሕዝብ ተወካዮች ምክር ቤት ታኅሳስ 2 ቀን 2011 ዓ.ም. የምግብና መድኃኒት አስተዳደር ረቂቅ አዋጅን መርምሮ ለቋሚ ኮሚቴ መመራቱ የሚታወስ ሲሆን፣ የሚመለከታቸው ኮሚቴዎችም ረቂቁን የሚደግፉና የሚቃወሙ ባለድርሻ አካላትን ጨምሮ ብዛት ካላቸው ድርጅቶች ጋር ሰፊ የሆነ ውይይት አድርገዋል፡፡ ረቂቁ በተለይ ከአልኮል መጠጥ ማስታወቂያና ከትምባሆ ምርት ቁጥጥር ጋር በሚያያዝ ከአምራቾች፣ ከተወሰኑ ነጋዴዎች፣ እንዲሁም ጥቅማችን ይጎዳል ከሚሉ ሌሎች አካላት በኩል ጠንከር ያለ ተቃውሞ እያስተናገደ ይገኛል፡፡"}, {"date": " 27 January 2019", "title": "ካፒታሊስታዊ የኪራይ ተመን በኮሙዩኒስታዊ የንብረት ይዞታ!", "text": "በቅርቡ የፌዴራል ቤቶች ኮርፖሬሽን የተባለው ተቋም በድንገት መንኩራኩራዊ ምጥቀት ያለው አዲስ የንግድ ቤቶች የኪራይ ተመን በሚያስተዳድራቸውና ቀድሞ በከተማ ቦታና ትርፍ ቤቶች አዋጅ ቁጥር 47/1967 በተወረሱና ባለቤትነታቸው ወደ መንግሥት በተዘዋወሩ ቤቶች ላይ ተፈጻሚ እንደሚያደርግ አስታውቋል፡፡"}, {"date": " 20 January 2019", "title": "ኢትዮጵያ የዓለም ንግድ ድርጅት አባል ብትሆን ምን ጥቅም ታገኛለች?", "text": "በጥር 1995 ዓ.ም. ኢትዮጵያ የዓለም ንግድ ድርጅት አባል እንድትሆን በጊዜው በሕወሓት የበላይነት የሚመራው የኢሕአዴግ አገዛዝ እንዳመለከተና ከዚያን ጊዜ ጀምሮ ቅድመ ሁኔታዎችን ለሟሟላት ሽር ጉድ ይል እንደነበር ይታወቃል።"}, {"date": " 13 January 2019", "title": "የማንነትና የድንበር ኮሚሽን ኢሕገ መንግሥታዊና አደገኛ ነው", "text": "የማንነት ጥያቄ በኢትዮጵያ ልዩ ቦታ አለው፡፡ መስፍናዊ ሥርዓቱ በተለያዩ መንገዶች የሚነሱ የማንነትና የፍትሕ ጥያቄዎችን በተበጣጠሰ መልኩ ቢሆንም ትግል ሲደረግበት ቆይቶ፣ በሕዝቡ የተባበረ ክንድ የአፄው ሥርዓት ሲገረሰስ በተሻለ የተደራጀው ወታደራዊ ጁንታ ሥልጣኑን ተቆናጠጠ፡፡"}, {"date": " 13 January 2019", "title": "ሥርዓቱን እርቃኑን ያስቀሩ ሌሎች የውስጥ ተግዳሮቶች", "text": "ባለፈው ጽሑፌ ገዥው ፓርቲ ኢሕአዴግና መንግሥት ቀድመው ባለመንቃታቸው ወይም ልማት እያረጋገጥን ነው በሚል ማናለብኝነት ተዘናግተው፣ ለክስረት የተጋለጡባቸውን ሁለት ጉዳዮች በመምዘዝ ተመልክተናል፡፡"}, {"date": " 12 August 2018", "title": "ጠቅላይ ሚኒስትራችን አየር መንገዱ በከፊል ይሸጣል ማለታቸው ከኢኮኖሚ ትንተና አንፃር አሳሳቢ ስህተት ነው", "text": "የጠቅላይ ሚኒስትር ዓብይ አህመድ (ዶ/ር) መንግሥት ትልልቅ የመንግሥት ድርጅቶቻችንን በከፊል ለመሸጥ ያቀረበውን ሐሳብ ስናስታውል ልብ ልንለው የሚገባን፣ ኢኮኖሚውን በሚመለከት ኢትዮጵያ የሚያስፈልጋት አብዮት ሳይሆን  ዝግመታዊ ለውጥ፣ የነጭ ካፒታሊዝም ነፃ ገበያ ሳይሆን በዕውቀት የታገዘና በዴሞክራሲያዊ ልማታዊ መንግሥት የሚመራው ነፃ ገበያ መሆኑን ነው፡፡"}, {"date": " 5 August 2018", "title": "የኢትዮጵያ ኢኮኖሚ በመስቀለኛ መንገድ ላይ (የነፍስ አድን ዕርምጃ)", "text": "ባለፉት 15 ዓመታት የተመዘገበው አስደናቂ ኢኮኖሚ፣ ዕድገትና ልማት የመቀልበስ አደጋ ላይ የሚጥል የፋይናንስና የኢኮኖሚ ቀውስ ውስጥ ተዘፍቋል፡፡ መላ አገሪቱ ከዳር እስከ ዳር በፖለቲካ የቀውስ ማዕበል ክፉኛ ተመታ በተዋጠችበት ፈታኝ ወቅት፣ ኢኮኖሚው አሽቆልቁሎ የድቀት አፋፍ ላይ ደርሷል፡፡ እጅግ ሚዛኑን የሳተና የተፍረከረከ ኢኮኖሚ ዓይነተኛ ምልክቶችን ሁሉ አንድም ሳይቀር እያሳየ ነው፡፡"}, {"date": " 5 August 2018", "title": "ድህነት ዕጦት ሳይሆን ያለንን መጠቀም ያለመቻል ነው", "text": "ድህነት ላይ አልተግባባንም፡፡ ብንግባባ ኖሮ ትናንትም ምክንያት ዛሬም ምክንያት መስጠት አያስፈልግም ነበር፡፡ ዛሬን ትናንት ላይ እንሠራው ነበር፡፡ በድህነታችን ላይ ባለመግባባታችን የገጠመን ችግር ድህነትን መሻገር አለመቻል ብቻ ሳይሆን፣ ከቀን ወደ ቀን ሁሉም የራሱን ምክንያት ማስቀመጡ ነው፡፡"}, {"date": " 29 July 2018", "title": "ያለንን ሁሉ ሰጥተን ሳንጨርስ እኛም የምንቀበለውን እንወቅ", "text": "አገራችን አሁን ያለችበትን ሁኔታ ከሦስት ወራት በፊት ከነበረችበት ጋር ስናወዳድረው፣ የአሁኑ ሁኔታ በሁሉም መልኩ ቢሆን አዎንታዊ እንጂ አሉታዊ ገጽታው ይኼ ነው ማለት አይቻልም፡፡"}, {"date": " 29 July 2018", "title": "ስለሚታየው ብቻ ሳይሆን ስለማይታየውም እንነጋገር", "text": "በአሜሪካውያንና በዓለም ሕዝብ እጅግ ተወዳጅና ታዋቂ የሆኑት ከሃምሳ ዓመታት በፊት የአሜሪካ ፕሬዚዳንት የነበሩት ጆን ኤፍ ኬኔዲ፣ ‹‹አገርህ ምን እንድትሠራልህ ሳይሆን ለአገርህ ምን እንደምትሠራላት አስብ፤›› ብለው ከአሜሪካውያን ልብ ውስጥ የማይጠፋ ንግግር ተናግረዋል፡፡"}, {"date": " 22 July 2018", "title": "የትኛዋ ኢትዮጵያ በየትኛው ሰንደቅ ዓላማ ትገለጽ?!", "text": "እንደ መንደርደሪያ ይህ ጽሑፍ በሐሳብ ደረጃ ከተፀነሰ ቢሰነብትም፣ ሁኔታዎች ሰከን እስኪሉና ለመግባባት የመነጋገሩ ድባብ እስኪመለስ መጠበቁ አስፈላጊ ስለነበር ዘግየት እንዲል ተደርጓል፡፡"}, {"date": " 22 July 2018", "title": " በአግባቡ መጠበቅ ያለበት የመደመር ፍልስፍና", "text": "አንድ ችግኝ ተተክሎ ውኃ እየጠጣ አረሙ እየተነቀለለት፣ እየተኮተኮተ፣ በእንስሳት እንዳይበላም ሆነ በሰው እንዳይነቀልና እንዳይቀጠፍ ሲጠበቅ፣ ነገ ዛፍ ሆኖ ዘርፈ ብዙ ጥቅም መስጠት ይችላል፡፡"}, {"date": " 15 July 2018", "title": "ስሜታችንን ቆንጠጥ አድርገን በማስተዋል እንራመድ", "text": "‹የጊዜያዊ ወታደራዊ አስተዳደር› በማለት ወደ ሥልጣን የተጠጋው ደርግ ለ17 ዓመታት ያለ ዕረፍት ከወዲህና ከወዲያ ሲላጋ ቆይቶ እጁ የዛለበት፣ ‹ለነፃነት› የሚታገሉ ኃይሎች ደግሞ ‹ጉሮ ወሸባዬን . . . ›› እየዘፈኑ ወር ተራቸውን ወደ ሥልጣን የመጡበት 1983 ዓ.ም. የትናንትን ያህል ቅርብ መስሎ ይሰማኛል፡፡"}, {"date": " 15 July 2018", "title": "የኢትዮጵያን የውጭ ምንዛሪ ችግር የመፍቻ ሐሳቦች", "text": "የኢትዮጵያ ኢኮኖሚ እንደ ሠለጠነው ዓለም ለውይይት፣ ለክርክርና ለሐሳብ ልውውጥ በሩን ክፍት ያደረገ አይደለም፡፡ ውሳኔዎችም ሆኑ ፖሊሲዎች በሚስጥር ድንገት ዱብ የሚሉ እንጂ፣ በኢኮኖሚስቶችና በሌሎች ሙያተኞች ለክርክር የሚቀርቡ አልነበሩም፡፡"}, {"date": " 25 November 2018", "title": "ለፍርድ ቤቶችና ለፍትሕ ሥርዓቱ ችግሮች መፍትሔ ለማግኘት ጥናት ይቅደም", "text": "‹‹ፍርድ ቤት ያጣውን የሕዝብ አመኔታ ለመመለስ›› በሚል ርዕስ በፌዴራል ጠቅላይ ፍርድ ቤት አዳራሽ ቅዳሜ ኅዳር 8 ቀን 2011 ዓ.ም. ውይይት ተካሂዶ ነበር፡፡ ስብሰባውን የመሩት የፌዴራል ጠቅላይ ፍርድ ቤት የበላይ አመራሮች ሲሆኑ፣ ተሳታፊዎቹ ደግሞ በአብዛኛው ጠበቆችና ሌሎች የሕግ ባለሙያዎች ነበሩ፡፡"}, {"date": " 25 November 2018", "title": "ጋዜጣዊ መግለጫ ወይስ ራስን ማጋለጫ?", "text": "በአገራችን ሁለንተናዊ ለውጥ እየተካሄደ ስለመሆኑ አሌ አይባልም፡፡ የለውጡ ሰሞነኛ እንቅስቃሴ ደግሞ በተደራጀ የመንግሥት ሀብት ዝርፊያና በከባድ የሰብዓዊ መብቶች ድፍጠጣ ወንጀሎች ተጠርጥረው በተያዙትና ፍርድ ቤት በቀረቡት በርካታ ቀደምት የብረታ ብረትና ኢንጂነሪንግ ኮርፖሬሽን ከፍተኛ ሥራ መሪዎችና ቱባ የደኅንነት ባለሥልጣናት ላይ ያተኮረ ነው፡፡"}, {"date": " 18 November 2018", "title": "የሜቴክ ነገርና መንግሥታዊ አድርባይነት", "text": "ምንም ሆነ ምን “ያለፈው አለፈ“ የሚል አባባል ችግሩን አይገልጸውም፡፡ እጅግ አሳፋሪና እውነትም ቆሻሻ ድርጊት በአገር ላይ መፈጸሙንም መካድ አልተቻለም፡፡ እንኳንስ ብዙኃኑን የኢትዮጵያ ሕዝብ ይቅርና ቤተሰቦቻቸውን ሳይቀር በማይወክሉ ጥቂት ስግብግቦች እጅግ ግዙፍ የሚባል የደሃ ሕዝብ ሀብት መመዝበሩን፣ ሕዝቡ መናገርና መጮህ ከጀመረ ዓመታትም ተቆጥሮ ነበር፡፡"}, {"date": " 18 November 2018", "title": "ሜቴኮሎጂ (ሳይሠራ ዘረፋ) በኢትዮጵያ", "text": "ሜቴኮሎጂ የሚለው ቃል ስለመሠረቱ በኢትዮጵያ ብረታ ብረትና ኢንጂነሪንግ ኮርፖሬሽን ወይም ሜቴክ ኃላፊዎች አማካይነት የተፈጸሙ እጅግ የሚያስቆጩና በኢትዮጵያ ታሪክ ጣሪያ የነካ የሙስና ተግባር ሲሆን፣ ትርጉሙ አንድ መንግሥታዊ ዋስትና ያገኘ ተቋም የተቋቋመበትን ዓላማ ወደ ጎን በመተው ጥቂት ቡድኖችን ወይም ግለሰቦችን ለመጥቀም ዓይን ባወጣ የጠራራ ፀሐይ ዘረፋ በመሰማራት፣ የአገርን ኢኮኖሚ በማሽመድመድና ትውልድን ወደለየለት ግጭት ውስጥ በማስገባት አገርን የማተራመስ ሰይጣናዊ ጥበብ ነው፡፡"}, {"date": " 11 November 2018", "title": "የኢትዮጵያ ዳያስፖራ ተሳትፎን ለማሳደግ የሚያስፈልግ ፍኖተ ካርታ", "text": "የዳያስፖራውን የኢንቨስትመንትና ሁለንተናዊ የልማት ተሳትፎ ማሳደግ፣ የኢትዮጵያ መንግሥት ቀዳሚ ትኩረት ከሰጣቸው የፖሊሲ ግቦች አንዱ ነው፡፡ ዳያስፖራው በአገሪቱ ኢንቨስትመንትና ልማት ውስጥ ያለውን ተሳትፎ ለማሳደግ የተወሰኑ ጥረቶች ቢደረጉም፣ የተመዘገቡት ውጤቶች ግን ተስፋ አስቆራጭ ናቸው፡፡ ይህ ሊሆን የቻለባቸው የተለያዩ ተጨባጭ ምክንያቶች ቢኖሩም፣ ከሁሉም በላይ ጎልቶ የሚጠቀሰው ግን በአገሪቱ ግላዊና ፖለቲካዊ ነፃነት የለም፡፡"}, {"date": " 11 November 2018", "title": "የመልካም አስተዳደር የቤት ሥራ ጣጣችን", "text": "በኢትዮጵያ ብልሹ የመንግሥት አስተዳደር ያልተጠናቀቀ የቤት ሥራ ሆኖ ቆይቷል፡፡ የመልካም አስተዳደር ዕጦት በሚል የሚገለጸው ብልሹ አስተዳደር ወይም አሠራር በማናቸውም የመንግሥት አደረጃጀት የሚታይና የተዛመተ ሲሆን፣ በተለይ ሕዝብ ራስን በራስ እንዲያስተዳድር ለማስቻል በታችኛው የአደረጃጀት እርከን በተቋቋሙ ተቋማት ችግሩ ይበልጥ አስከፊ ሆኖ ይታያል፡፡"}, {"date": " 4 November 2018", "title": "የመንጋ ፍርድ በመንጋ ህሊና", "text": "ኢሕአዴግ ቤተ መንግሥት ሲገባ ሚዛን ተፈሪ ነበርኩ፡፡ በሰኔ ወር 1983 ዓ.ም. በሚዛን ንግድ ባንክ ፊት ለፊት ባለው ቦታ አንድ ታጋይ አንድ ሕፃን ልጅ የያዘች ነፍሰ ጡር እናትን፣ ቤቷ በረንዳ ላይ አንድ ሰው ሞቶ በመገኘቱ ለመንጋ ፍርድ (Mob Justice) ያቀርባል፡፡ ዙሪያውን የከበቡት ታዳጊ ወጣቶች ናቸው፡፡"}, {"date": " 4 November 2018", "title": "የምን መድበለ ፓርቲ? የምን ፌዴራሊዝም?", "text": "ሁሉም ነገር ፈሳሽ ነው ከላይ ወደ ታች፣ ከታች ወደ ላይ፣ ሁሉም ነገር ተቀያሪ ነው በቦታና በጊዜ፡፡ ኅብረተሰባችን ኢትዮጵያም እንደዚያው ነች፡፡ ከዝቅተኛው ከባሪያ ኅብረተሰብ ዛሬ ወደ ደረሰችበትና ወዳለችበት አዲሱ ዴሞክራሲያዊ መንግሥት ወደ ምትሉት፡፡ አዎ ከዚያ ደርሳለች ከነበረችበት አሁን ወዳለችበት፡፡ የመሆን ሒደቱ ይቀጥላል፣ ግን ይኼ ፍሰት በኮርቻው ብዙ የፖለቲካ ችግሮችን አብሮ ይዞ መጥቷል፡፡"}, {"date": " 28 October 2018", "title": "አንዳንድ ጥያቄዎች", "text": "ለ2012 ዓ.ም. ፌዴራል ምክር ቤት ምርጫ የቀሩት 21 ወራት ናቸው፡፡ ለምረጡኝ ዘመቻ የሚውሉት ወራት ሲቀነሱ፣ የሚቀሩት ወራት ወደ አሥር ይወርዳሉ፡፡ “ይከፋፈላል”፣ “እንዲያውም ሳይፈርስና ሳይበተን አይቀርም” ሲባልለት የነበረው ኢሕአዴግ፣ የዜና ማሠራጫዎችን ሲያጨናንቅ ከረመ፡፡ የአባል ድርጅቶቹ ጉባዔዎች “መታደሳቸውን” እያወጁ ተጠናቀቁ፡፡ ወጣቶችንና የተማሩ ግለሰቦችን አካተው ለ2012 ዓ.ም."}, {"date": " 16 September 2018", "title": "የአቶ በረከት ስምኦን መልኮች", "text": "“እኔ እኮ ነኝ ከመስከረም ጀምሮ ሙግት በሚዲያ እንዲካሄድ በር የከፈትኩት. . . ሚዲያውን እኔ ነበር የምመራው፤” አቶ በረከት ስምኦን ነሐሴ 2010 ዓ.ም. ሸገር ታይምስ\n“የዓረብ ሳተላይት አስገብቼ በየቀኑ ሰዎቹን እሰማቸው ነበር. . . በረከትም በሩን ብርግድ አድርጎ ሰጣቸው፤” ሼክ መሐመድ አላሙዲ ታኅሳስ 2004 ዓ.ም. ሸራተን አዲስ"}, {"date": " 9 September 2018", "title": "ይድረስ ለሜጀር ጄኔራል አበበ ተክለ ሃይማኖት", "text": "ሜጀር ጄኔራል አበበ ተክለ ሃይማኖትን ከወጣትነት ዘመናቸው ጀምረው የትግራይ ሕዝብን ጥቅም፣ በዚያውም የኢትዮጵያን ሕዝብ ጥቅም ያረጋግጣል ብለው ላመኑበት ዓላማ የታገሉና ከዚያም አልፎ የደርግን አረመኔያዊ አገዛዝ እንዲያበቃ የታገሉ ናቸው።"}, {"date": " 9 September 2018", "title": "የኢትዮጵያን የኢንሹራንስ ኢንዱስትሪ ለውጭ ኩባንያዎች ክፍት የማድረግ አስፈላጊነት", "text": "የኢንሹራንስ ዘርፍን ለውጭ ኩባንያዎች ዝግ ያደረገው ፖሊሲ፣ የኢትዮጵያን ኢኮኖሚ ከፍተኛ ዋጋ እያስከፈለው ይገኛል፡፡ አግላይ ፖሊሲው በኢንሹራንሱ ዘርፍ ወድድር፣ ብቃትና ፈጠራ የታከለበት አሠራርና አካታችነት እንዳይፈጠር ማድረጉን ቀጥሏል፡፡"}, {"date": " 2 September 2018", "title": "አዲሱ የትምህርት ፍኖተ ካርታ ዕይታና ጥቆማ", "text": "ዘመኑ የፈጠራ ነው፡፡ ከምንም በላይ ዓለም አቀፍ ተወዳዳሪነት ከፍ ያለ ዕውቀትና ክህሎት ይጠይቃል፡፡ አገራችን ዓለም አቀፍ የኢኮኖሚ ትስስር የፈጠረውን መልካም አጋጣሚ ተጠቅማ ወደ ተሻለ የልማት ደረጃ ለመድረስ፣ ሰብዓዊ ሀብቷን (Human Capital) ማዳበር ይኖርባታል፡፡"}, {"date": " 2 September 2018", "title": "የልማት ድርጅቶች ባለቤትነት ከመንግሥት ወደ ግል ለምንና እንዴት?", "text": "የኢሕአዴግ ሥራ አስፈጻሚ ኮሚቴ ውሳኔን ተከትሎ፣ በመንግሥት ባለቤትነት ሥር የሚገኙ የልማት ድርጅቶች ወደ ግሉ ክፍለ ኢኮኖሚ መተላለፍ የውይይት አጀንዳ ሆኖ ሰንብቷል፡፡ ድርጅቶቹን ለማስተላለፍም ሆነ ላለማስተላለፍ ብዙ ምክንያቶች ይደረደራሉ፡፡"}, {"date": " 26 August 2018", "title": "የኢትዮጵያን የባንክ ኢንዱስትሪ ለውጭ ባንኮች ክፍት የማድረግ አስፈላጊነት", "text": "ኢትዮጵያ በባንክ ኢንዱስትሪ በራቸውን ለውጭ ኢንቨስትመንት ዝግ ካደረጉ የመጨረሻዎቹ የዓለም አገሮች አንዷ ናት፡፡ በዚህ ረገድ ኤርትራና ሰሜን ኮሪያን ከመሳሰሉ  አገሮች ተርታ እንመደባለን፡፡ ኢኮኖሚው በዚህ ከልካይና ዘመን ያለፈበት ፖሊሲ ሳቢያ ከፍተኛ ዋጋ እየከፈለ ይገኛል፡፡"}, {"date": " 26 August 2018", "title": "ለውጡ በተሟላ ውህድ ፕሮግራምና ዕቅድ ይመራ", "text": "ኢትዮጵያ ሁለተኛውን የሽግግር ሒደት ተያይዛዋለች፡፡ ይህ የለውጥ ሽግግር እንዳይቀለበስ የሽግግር ምንነትና ባህሪያት ጠንቅቆ ማወቅ ያስፈልጋል፡፡ በሦስተኛው የዴሞክራሲ ማዕበል የተሸጋገሩ አገሮች ተሞክሮ መቅስምም ግድ ይላል፡፡"}, {"date": " 19 August 2018", "title": "የጠቅላይ ሚኒስትሩ መልካም ጅማሮ ወዴት ያደርሰን ይሆን?", "text": "‹‹ጨለማን ጨለማ አያጠፋውም፣ ጨለማን ማጥፋት የሚችለው ብርሃን ብቻ ነው፡፡ ጥላቻንም ጥላቻ አያጠፋውም፣ ጥላቻን ማጥፋት የሚችለው ፍቅር ብቻ ነው፤›› ማርቲን ሉተር ኪንግ፣ የጥቁር አሜሪካውያን የ1960ዎቹ የነፃነት ታጋይ የተናገሩት።"}, {"date": " 19 August 2018", "title": "የኢሕአዴግ የሰመመን መርፌ!", "text": "በ1940ዎቹ ጋምቤላን የጎበኘው አገር አሳሽ ኢቫን ፕሪቻርድ ኙዌርን የራስ አልባ ፖለቲከኞች ምድር ይላታል፡፡ የፕሪቻርድ አገላለጽ ኙዌር ምንም ዓይነት ማኅበራዊም ሆነ ፖለቲካዊ ተዋረዳዊ መዋቅር እንደሌላት ለማሳበቅ ያለመ ነበር፡፡"}, {"date": " 21 October 2018", "title": "የዴሞክራሲ ሥርዓት ግንባታ ፍኖተ ካርታ ፋይዳ አለው!", "text": "በኢትዮጵያ የተጀመረው የመደመርና የይቅርታ ለውጥ እንቅስቃሴ በአገራችን የፖለቲካ መረጋጋት ለማስፈን፣ የዴሞክራሲ ሥርዓት ለማጎልበት፣ እንዲሁም የኢኮኖሚና የማኅበራዊ ልማት ዕውን ለማድረግ ባሳደረው ተስፋ ምክንያት በአብዛኛው ሕዝብ ተስፋ ያሳደረ መሆኑ ይታወቃል፡፡"}, {"date": " 21 October 2018", "title": "የዴሞክራሲያዊ ምኅዳር መስፋትና ምርጫ 2012", "text": "ከ100 በላይ የሚሆኑት የኢትዮጵያ የፖለቲካ ድርጅቶች ሰላም መስፈን እንዳለበት ይስማማሉ፡፡ የሕግ የበላይነት መረጋገጥ እንዳለበት ይስማማሉ፡፡ የዴሞክራሲያዊ ምኅዳር መስፋት እንዳለበት ይስማማሉ፡፡ የ2012 ዓ.ም. ምርጫ ነፃና ፍትሐዊ መሆን እንዳለበት ይስማማሉ፡፡ እንደዚሁም በፀረ ሽብርና በብዙኃን መገናኛ ዘዴዎች አዋጆች፣ በምርጫ ቦርዱ አወቃቀርና ይዘት ላይና በምርጫው ዓይነት ላይ (“ያሸነፈ ሁሉን ይጠቅልል” ወይም አብላጫና ተመጣጣኝ) እየተወያዩ ናቸው፡፡"}, {"date": " 14 October 2018", "title": "ኢሕአዴግና ወቅታዊ ሸክሞቹ!", "text": "የኢትዮጵያ ሕዝቦች አብዮታዊ ዴሞክራሲ ግንባር (ኢሕአዴግ) የ60ዎች የኢትዮጵያ ፖለቲካ ጎምቱ አንቀሳቃሾች (ቢያንስ የተማሪዎች ንቅናቄ አባላት) ጥንስስ የወለደው፣ በግራ ዘመምነት የሚታማ የፖለቲካ ኃይል ነው፡፡"}, {"date": " 14 October 2018", "title": "እንደ ትውልድ በክብር ይሰናበት", "text": "የድሮ ጓደኞቼ ከዓብይ ጋር ተደምረሃል ወይ? አሉኝ፡፡ ጠቅላይ ሚኒስትር ዓብይ አህመድ (ዶ/ር) ማለታችሁ ነው? መልሱ አዎንታ ሲሆን እንዲህ አልኳቸው፡፡ እኔ ከሕገ መንግሥታዊ ሥርዓቱና ከሕዝቦች የለውጥ ፍላጎት ጋር ነው የምደመረው፡፡"}, {"date": " 7 October 2018", "title": "‹‹ሕዝብ›› ወይስ ‹‹ሕዝቦች››?", "text": "በየትኛውም ሉዓላዊ አገር ውስጥ የሚኖርና ራሱን በቻለ አንድ ብሔራዊ መንግሥት ጥላ ሥር የታቀፈ የሰዎች ስብስብ ‹‹ሕዝብ›› እንጂ፣ ኢሕአዴግ እንደሚለው ‹‹ሕዝቦች›› በመባል አይታወቅም፡፡ በምድራችን እንዲያ እየተባለ የሚጠራበት ከኢሕአዴጓ ኢትዮጵያ በስተቀር ሌላ አገር ካለች ከምላሴ ፀጉር ይነቀል፡፡"}, {"date": " 7 October 2018", "title": "በመደናበር ወይስ በፍልስፍና እየተመራን ነው?", "text": "ውድ አንባቢያን ለመሆኑ ከሚኒስትሮቻችን፣ ከፕሬዚዳንቶቻችን፣ ከፓርቲዎች ሊቃነ መናብርት የትኛው ነው ፈላስፋ? ወይም ይኼ ነው ተብሎ በሚታወቅ ፍልስፍና የሚመራው ማነው? ለመሆኑ አንድ የፖለቲካ ሰው ወደ ሥልጣን ሲያመራ ፍልስፍና የሚባል ነገር በአዕምሮው ውስጥ አለ? አመራሮቹ በፍልስፍናስ በኩል አልፈው ያውቃሉ? አገር ለመምራት የሚረዱ የፍልስፍና መጻሕፍት ሳያቋርጡ ያነባሉ? \"ደግሞ ሰው ለመግዛት ፍልስፍና አያስፈልግም!\" ይላሉ?"}, {"date": " 30 September 2018", "title": "የሰንደቅ ዓላማና የሌሎች ምልክቶች አገላለጽና አጠቃቀም", "text": "የሰንደቅ ዓላማ ቀን ወይም ሳምንት በመስከረም ወር እንዲኖር መደረጉና ሕዝቡ በሰንደቅ ዓላማ ዙሪያ እንዲሰባሰብ፣ ኅብረቱንና አንድነቱን እንዲያጠናክር ማድረግ እጅግ በጣም የሚደገፍ ድርጊት ነው፡፡"}, {"date": " 30 September 2018", "title": "ቋንቋ የማን ነው?       ", "text": "ቋንቋ የማንም ንብረት አይደለም፡፡ መገናኛ፣ መግባቢያና መገበያያ እንጂ! ይህንን የተረዱ የአውሮፓ ተገዥ የነበሩት ብዙ የአፍሪካ አገሮች ነፃነት ካገኙና በ1950ዎቹና 60ዎቹ ላይ ራሳቸውን ማስተዳደር እንደጀመሩ፣ ወደየቋንቋቸው ቢሰማሩ ለብዙ ዓመታት የልጅ ልጆቻቸው ገና የእነሱ የተባለውን ቋንቋ ተምረው እስኪግባቡ ድረስ፣ ከልማትና ከቴክኖሎጂ ተለያይተው የባሰውኑ ወደ ኋላ እንዳይቀሩ አስበው ያንን በግፍ ይገዛቸው በነበረው ሕዝብ ቋንቋ መጠቀሙን ሲመርጡ ያነሱት ጥያቄ ለመሆኑ ቋንቋ የማን ነው? ብለው ነበር፡፡"}, {"date": " 30 September 2018", "title": "ንግድና ፖለቲካ", "text": "የበለፀገ ኢኮኖሚና የዳበረ ዴሞክራሲ ያላቸው አገሮች አንዴ ጦረኛ፣ ሌላ ጊዜ ምሁር፣ ከዚያ ደግሞ ዘረኛ የሆነ መሪ ሊኖራቸው ይችላል። ለምሳሌ አሜሪካ እንደ ጆርጅ ቡሽ በሚሊዮን የሚቆጠሩ የአፍጋኒስታን፣ የኢራቅ፣ የፓኪስታን፣ ወዘተ ዜጎችን ለሞት፣ ለሥቃይና ለስደት የዳረገ ጦረኛ ፕሬዚዳንት ነበራት።"}, {"date": " 6 January 2019", "title": "ጭሮ ለማፍሰስ ሳይሆን የፈሰሰውን ለመልቀም እንትጋ!", "text": "ከወራት በፊት የኢትዮጵያ ህልውና ከባድ ሥጋት ላይ ወድቆ ነበር፡፡ የሥጋቱም መነሻ በመንግሥትና በሕዝብ መሀል የነበረው ቅራኔ የመጨረሻው ጫፍ በመድረሱና ሕዝቡ በተለይ ወጣቱ ወደ አመፅ ጭምር መግባቱ ነው፡፡ በዚህ ምክንያት ሕወሓት መራሹ ኢሕአዴግ በውስጡ በነበሩ ወጣት ኢሕአዴጎች ወሳኝ ትግልና በሕዝቡ ድጋፍ ከሥልጣኑ ዘወር እንዲል ተደርጓል፡፡"}, {"date": " 30 December 2018", "title": "ለኢትዮጵያ ዕድገትና ልማት የኢትዮጵያ ልማታዊ ካፒታሊዝም", "text": "ኢሕአዴግ በ1983 ዓ.ም. ሥልጣን እንደያዘ ያወጀው የኢኮኖሚ ፖሊሲ “ነፃ ገበያ” የሚባለውን የሊበራል ካፒታሊዝም ፖሊሲ ነበር፡፡ 223 የመንግሥት የማምረቻና የአገልግሎት ድርጅቶች ከ1987 እስከ 1994 ዓ.ም. ባለው ዘመን ለግል ባለሀብቶች በ3,463 ሚሊዮን ብር ተሸጡ፡፡"}, {"date": " 23 December 2018", "title": "ሕገ መንግሥት ሲፈልጉ የሚያጌጡበት የክት ቀሚስ ሳይሆን በአዘቦት ጭምር የሚያጠልቁት የዘወትር መጎናፀፊያ ነው", "text": "ዴሞክራሲያዊ ሥርዓት ሥር በሰደደባቸው ማኅበረሰቦች ውስጥ ሕገ መንግሥት ፈርጀ ብዙ አገልግሎት ያለው ቁልፍና መተኪያ የሌለው የሕግና የፖለቲካ ሰነድ ነው፡፡ ከዓለም አቀፋዊ ግንኙነቶች ሥርዓት ጋር ተያይዞ የታየ እንደሆነ ሕገ መንግሥት በምድራችን የሚገኝ አንድ አገር በየብስ፣ በባህርና በአየር ረገድ ያለው ወሰን በውል ተለይቶ ይታወጅበታል፡፡"}, {"date": " 16 December 2018", "title": "በኢትዮጵያ የጥምር ዜግነት አስፈላጊነትና መታወቅ የሚገባቸው ነጥቦች", "text": "ባለንበት ዘመን አንድ ስም ትልቅ ትርጉም አለው። ሰው ምርትን ብቻ ሳይሆን የምርቱን ስምና (ብራንድ) የአገበያየት ደስታንም አብሮ ይሸምታል። እንደ ጥንታውያን ግሪክ፣ ግብፅ፣ ጣሊያንና ቻይናም ሁሉ የእኛ አገር ሉሲ ኢትዮጵያ ስምም ሌሎች ያላገኙት ትልቅ ብራንድ ነው። ኢትዮጵያዊነት ማለትም የአኗኗር መገለጫ ፍልስፍናም ነው፡፡ ኢትዮጵያ የሚለው ስምም ለአገር ከሚሰጠው ትርጉም በላይም ነው።"}, {"date": " 9 December 2018", "title": "ለዴሞክራሲ ሥርዓት ግንባታ የባህልና የአስተሳሰብ ለውጥ አስፈላጊነት", "text": "ባለፈው ሁለተኛ ክፍል ጽሑፌ ‹‹በአገራችን የለውጥ ሒደት የሚታዩ ፈተናዎች መፍትሔዎቹ›› በሚል በመጀመርያ ክፍል ከቀረበው ጽሑፍ የቀጠለውን፣ ‹‹በዴሞክራሲ አተገባበር የሚታዩ ውዥንብሮች›› በሚል የቀረበውን ጽሑፍ ተመልክተናል፡፡"}, {"date": " 9 December 2018", "title": "ለውጥና የሽግግር ፍትሕ የ1993 ‹‹ተሃድሶ›› እና የ1997 ጥፋቶችን ኢትዮጵያ ልትደጋግመው ዕድል የላትም", "text": "ኢትዮጵያ በጣም አስቸጋሪ የሽግግር ጊዜ ላይ ትገኛለች፡፡ ሽግግር ብዙ ውጣ ውረድ፣ ብዙ ብዥታ፣ ብዙ ጫፍ የረገጠ አመለካከትና ተግባር ያለበት ነው፡፡ ከምናወቀው ወደ የምናልመው የሚሄድ በመሆኑ፣ ቀጣይነት ያለው መሆኑን ለማረጋገጥም አስቸጋሪ ነው፡፡"}, {"date": " 2 December 2018", "title": "የሽግግር ፍትሕ በኢትዮጵያ", "text": "የሽግግር ፍትሕ ጽንሰ ሐሳብ ከቅርብ ጊዜ ጀምሮ ሰፊ ተቀባይነትን ያገኘ፣ በሰፊው እየተጻፈበትና አሁንም እየተጠና ያለ ርዕስ ነው፡፡ የዚህ ጽሁፍ ዓላማ በርዕሱ ላይ ሰፊና ጥልቀት ያለው ትንተና ማቅረብ ሳይሆን የጽንሰ ሐሳቡን ዋና ዋና ፀባያት ማስጨበጥ፣ እንዲሁም እነዚህ ፀባያት አሁን በአገራችን ከሚካሄደው የፖለቲካ ዕድገት ጋር ያላቸውን ተዛምዶ ማሳየት ይሆናል፡፡"}, {"date": " 2 December 2018", "title": "የዳያስፖራ ተሳትፎና የድርብ ዜግነት ጥያቄ በኢትዮጵያ", "text": "ጠቅላይ ሚኒስትር ዓብይ አሜሪካን በጎበኙበት ወቅት መነጋገሪያ ሆነው ከነበሩ አንኳር ጉዳዮች አንዱ የድርብ ዜግነት ጥያቄ ነበር፡፡ በርካቶች የውጭ ዜግነት ያላቸው ትውልደ ኢትዮጵያውያን የኢትዮጵያን ዜግነት በተደራቢነት ማግኘት የሚያስችል የሕግ ማሻሻያ ያስፈልጋል፣ ትውልደ ኢትዮጵያውያኑና ልጆቻቸው ሙሉ የኢትዮጵያ የዜግነት መብቶችና ጥቅሞችን ሊያገኙ ይገባል ሲሉ፣ ይህም አዲሱ ጠቅላይ ሚኒስትር ሁሉን አቀፍና አካታች የሆነ የፖለቲካ ከባቢን ለመፍጠርና ‹‹ኢትዮጵያ የሁላችንም ናት›› የሚል መሪ ሐሳብ እያራመዱ እንደ መሆኑ ትክክለኛው ጊዜ አሁን ነው ሲሉም ተሟግተዋል፡፡ ነገር ግን ይኼንን ሐሳብ የተቃወሙትም ነበሩ፡፡"}, {"date": " 2 December 2018", "title": "ጠንካራ የፌዴራሊዝም ጥናት ተቋም የማቋቋም ፋይዳ", "text": "ማንኛውም መንግሥት አገሩን የማስተዳደር ኃላፊነት ተረክቦ በሥልጣን ላይ  በሚቆይበት ዘመን አስፈላጊ ናቸው የሚላቸውን ሕጎች ያወጣል፣ ተቋማትን ይፈጥራል፡፡ ርዕዮተ ዓለሙን ለማስፈጸምና ፖሊሲና ስትራቴጂውን ለማሳካት አይጠቅሙኝም ያላቸውን ተቋማት ደግሞ ያፈርሳል፡፡ በአጠቃላይም አደረጃጀቶችን በራሱ አምሳል ይቀርፃል፡፡"}, {"date": " 29 April 2018", "title": " እንዳቅም እንሠለፍ! ካስፈለገ ከዚያም ባለፍ!", "text": "የፖለቲካ በሉት፣ የአገር አስተዳደር፣ ወይም አገዛዝ፣ አንዳንድ ጊዜ በልጆ (ሕፃናት) ጨዋታ ይመስላል፡፡ ይህንን ተምሳሌታዊ ንፅፅር ያወጋኝ መሬት ይቅለለውና ባልንጀሬ በዓሉ ግርማ ነበር፡፡ ወጉ እንዲህ ነበር፡፡"}, {"date": " 22 April 2018", "title": "የኢትዮጵያ ፌደራሊዝም አወቃቀርና ችግሮቹ", "text": "በክፍል አንድ ሕገ መንግሥቱ ስለብሔሮች፣ ብሔረሰቦችና ሕዝቦች መብቶች የፌዴራሊዝሙን ሕገ መንግሥታዊ ትርጉምና ችግሮች ተመልክተናል፡፡ ቀጥለን የምንመለከተው በኢትዮጵያ ቋንቋ ፌዴራሊዝም መተግበር ከተጀመረ ወዲህ የታዩትን ችግሮች የሚዳስስ ይሆናል፡፡ ቀደም ብለን ግን እስኪ ትንሽ ባለፉት ጥቂት አሥርተ ዓመታት የነበሩትን የአገራችንን ታሪካዊ ሁኔታዎችና ወደ ቋንቋ ፌዴራሊዝም የተጓዝንበትን መንገድ እንቃኝ፡፡"}, {"date": " 15 April 2018", "title": "የአገር ወዳድነት ብልኃት አጣዳፊነት", "text": "አንድን ሕዝብ ወደ አዲስ የፖለቲካ ሕይወትና ዘመን ለመምራት ለየት ያለ የለውጥ አስተሳሰብ ያለው ፓርቲና እውነተኛ መሪ ያስፈልጋል።\nአዲሱ ጠቅላይ ሚኒስትራችን በመጀመርያ ሕዝባዊ ንግግራቸው ይኼን አስቸጋሪነቱ የታወቀ ጀብድ ለመፈጸም ትክክለኛውን መልካም ነገር አስቀምጠዋል። ቁርጠኝነትና ትህትና በተሞላው ንግግራቸው ጠቅላይ ሚኒስትሩ ባለፉት ቅርብ ጊዜያት ለተሠሩት ስህተቶችና ቀውሶች ይቅርታ በመጠየቅ፣ በኢትዮጵያዊነታቸው እንደሚኮሩ ተናግረዋል።"}, {"date": " 15 April 2018", "title": "የአዲሱ መሪ ሐሳብና ያልተነካው ሙስና", "text": "የኢትዮጵያ መንግሥት ዓብይ አህመድን (ዶ/ር) የአገሪቱ ጠቅላይ ሚኒስትር አድርጎ ሲያስመርጥ አይደለም የራሱ የገዥው ፓርቲ አባላትና ደጋፊዎችን ይቅርና  ሕዝቡንም ሆነ የተፎካካሪ ፓርቲዎችን (ተቃዋሚ ከማለት ይህ ስያሜ የተሻለ ያቀራራርባል፣  እንጠቀምበት ብለው የጠየቁትም እሳቸው ናቸው)፣ ተስፋ እንዲያሳድሩ  ያደረጋቸው ንግግርና የቀጣዩ ጊዜ አቅጣጫን ለምክር ቤቱና ለመላው ሕዝብ አቅርበዋል፡፡"}, {"date": " 8 April 2018", "title": "‹‹ብሔሮች ብሔረሰቦች ሕዝቦች›› እና የኢትዮጵያ ፌዴራሊዝም", "text": "በኢትዮጵያ የ27 ዓመታት የኢሕአዴግ የአገዛዝ ታሪክ ውስጥ በወርኃ መጋቢት 2010 ዓ.ም. የአራቱ የኢሕአዴግ ጥምር ድርጅቶች ምክር ቤት ተወካዮች ለድርጅታቸው ሊቀመንበር ዶ/ር ዓብይ አህመድን መርጠዋል፡፡ በኢሕአዴግ ሕገ ደንብ መሠረት የድርጅታቸው ሊቀመንበር የሆኑት ዶ/ር ዓብይ፣ የኢትዮጵያ ፌዴራላዊ ሪፐብሊክ መንግሥት ጠቅላይ ሚኒስትር በመሆን በሕዝብ ተወካዮች ምክር ቤት ሰኞ መጋቢት 24 ቀን 2010 ዓ.ም. ቃለ መሃላ አድርገዋል፡፡"}, {"date": " 8 April 2018", "title": "ለክቡር የኢትዮጵያ ልጅ ዶ/ር ዓብይ አህመድ ዘብ ቆመናል", "text": "ሁላችንም ካለንበት አጣብቂኝ ውስጥ መውጫ መንገድ አጥተን፣ ተፋጠን ሰንብተናል። ስንነካከስ እንዳንጠፋፋ በሚያስፈራ ሁኔታ ሁላችንም ግብ ግብ ስንገጥም እዚህ ደረስን። መንግሥት በጉልበቱ ሲገፋበት፣ ሕዝብ በአመፁ ሲዘልቅበት፣ አማራጭ ኃይል በሁሉ አቀፍ ትግሉ ሲዘምትበት፣ አካሄዱ ሁሉ ሲያስፈራ የኢትዮጵያ ዕጣ ፈንታ ምን ይሆን ያሰኝ ነበር።"}, {"date": " 1 April 2018", "title": "አዲሱ ጠቅላይ ሚኒስትር ትኩረት ሊያደርጉባቸው የሚገቡ አምስት ጉዳዮች", "text": "ጠቅላይ ሚኒስትር ኃይለ ማርያም ደሳለኝ ሥልጣን በለቀቁ በወሩ አገራችን አዲስ ጠቅላይ ሚኒስትር አግኝታለች። አዲሱ ጠቅላይ ሚኒስትር ዓብይ አህመድ (ዶ/ር) ኢሕአዴግን በሚደግፉም በሚቃወሙም ዘንድ ከፍተኛ ተስፋ ተጥሎባቸዋል። ድርጅቱ በዚህ ወሳኝ ጊዜ የማይገባውን ድጋፍ ያስገኙለትን ዶ/ር ዓብይን መምረጡ አስደሳች ነው። ዘግይቶም ቢሆን የሕዝብን ሐሳብ ለመቀበል ፍላጎት ማሳየቱ ሊበረታታ ይገባል።"}, {"date": " 1 April 2018", "title": "ይድረስ ለአዲሱ የኢሕአዴግ ሊቀመንበር", "text": "ሰሚ ያጣ ሕዝብ ብዬ የጻፍኩት ትዝ ይለኛል። ጆሮ ያለው ይስማ ብዬ የጻፍኩትም የእርስዎን ምርጫ በመመኘት ነበር። ዛሬ ፓርቲዎ ኢሕአዴግ ሕዝብን የመስማት አገልግሎት ለመጀመር እርስዎን ለጠቅላይ ሚኒስትርነት መሾሙ ድንቅ የሚያሰኝ ነው።"}, {"date": " 25 March 2018", "title": "ለኢትዮጵያዊ ችግሮች ኢትዮጵያዊ መፍትሔ", "text": "ኢትዮጵያ የሽግግር ቀውስ ውስጥ ትገኛለች፡፡ ይኼ የሚያስደነግጥ አይደለም፡፡ ይልቁንም ኢትዮጵያን ለገጠማት ቀውስ ኢትዮጵያዊ መፍትሔ ለመሻት የሚያስችል መልካም አጋጣሚ ነው፡፡ እዚህ ላይ ‘ብልሆች ከፈተና ይማራሉ’ የሚለውን የጠቢባን ብሒል ልናስታውስ ይገባል፡፡"}, {"date": " 3 June 2018", "title": "የታሰረው መሬት ተፈቶ ሁሉም ቤቱን ይሥራ!", "text": "በአገራችን ኢትዮጵያ አሁን ብዙ የሕዝብ ጥያቄዎች እየተመለሱ ይመስላል፡፡ አገራዊ መግባባቱን ወደላቀ ደረጃ ለማድረስ ከሕዝብ ጋር የሚደረገው ውይይት ቀጥሏል፡፡ በተለይ በአገር ውስጥ ያሉ የፖለቲካ እስረኞችን መልቀቁና ከአገር ውጭ ታስረው የሚገኙ ዜጎቻችን ከእስር የማስፈታቱ ሒደት ይበል የሚያሰኝ ነው፡፡ በአዲስ ጠቅላይ ሚንስትር፣ በአዲስ ካቢኔና በአዲስ አስተሳሰብ የሚደረገው የይቅርታና የፍቅር ጉዞ እስካሁን ያሳለፍነውን ያስቆጫል፡፡"}, {"date": " 3 June 2018", "title": "ካወቀበት ከኢሕአዴግ የተሻለ ይህንን ዕድል የሚጠቀምበት የለም", "text": "በዓለም ላይ የተካሄዱት ታላላቅ ንቅናቄዎች ሁሉ የየራሳቸውን መሪዎች (አርበኞች) አበርክተዋል፡፡ የአሜሪካ የጥቁሮች እንቅስቃሴ ማርቲን ሉተር ኪንግን፣ ህንዶች ለነፃነታቸው ማህተማ ጋንዲን፣ በደቡብ አፍሪካ ዘረኛውን የነጮች አገዛዝ ለመጣል ደግሞ ኔልሰን ማንዴላን እንደ ዓርማ ተጠቅመውባቸዋል፡፡"}, {"date": " 27 May 2018", "title": "ግንቦት 20 የኢትዮጵያ ሕዝቦችን አንድነት አለምልሟል!", "text": "በመጀመርያ ለኢትዮጵያ ሕዝቦች በአጠቃላይ ለጠቅላይ ሚኒስትር ዓብይ (ዶ/ር) በተለይ እንኳን ለግንቦት 20 አደረሰን፣ አደረሰዎ ለማለት እፈልጋለሁ፡፡ የኢትዮጵያ ሕዝቦች ዴሞክራሲን፣ ሰላምንና ልማትን ለማረጋገጥ ያደረጉትን ትግል በከፍተኛ ደረጃ ለማመሥገን እፈልጋለሁ፡፡ የዚህ ትግል ውጤት የሆነው አዲሱ አመራርም በተለይ ጠቅላይ ሚኒስትር ዓብይን ለማመስገን እወዳለሁ፡፡"}, {"date": " 27 May 2018", "title": "ሥራው መቼ ሊጀመር ነው?", "text": "በግሌ አገርን መምራት ቀላልም ከባድም ነገሮች እንዳሉት አምናለሁ፡፡ ቀላሉ ነገር አንድ ሰው አገር መምራት ከፈለገ በመቶዎች የሚቆጠሩ (ቢያንስም የካቢኔ ሚኒስሮቹን ያህል) አማካሪዎች ስላሉት፣ ለእርሱ ሸክሙ በቅን ልቦና ውሳኔ ላይ መድረስ ብቻ ይሆናል፡፡ በአገራችን የነበሩን (እምዬ ምኒልክን ሳይጨምር) መሪዎች ትልቁ ችግራቸው ሁሉንም ጉዳይ እናውቃለን ባዮች ሆነው፣ ከዛፉም ከቅጠሉም ጋር ሲጋጩ የእነርሱንም የአገራቸውንም መጨረሻ አጓጉል ቦታ ጥለው ማለፋቸው ነው (ከአንዱ በስተቀር)፡፡ አገር የመምራት ከባዱ ጉዳይ ደግሞ ሁሉንም ሰው ማስደሰት አለመቻሉ ነው፡፡"}, {"date": " 20 May 2018", "title": "መሬታችን ከተደራጀ ዘረፋ ይጠበቅ!", "text": "በኢትዮጵያ የፖለቲካ ኢኮኖሚ ፍትጊያ ውስጥ መሬት ዋነኛው መዘውር ከሆነ ዘመናትን አስቆጥሯል፡፡ ከፊውዳሉ ሥርዓት አንስቶ ሥልጣንን መንጠላጠያ በማድረግ የመሬት ዘረፋና ወረራ እየጎለበት የሚታየውም ለዚህ ነው፡፡ በዚህ በኩል ሊታማ የማይችለው የደርግ ሥርዓት ነው ቢባል ሐሰት የለውም፡፡ ደርግ መሬት ላራሹ አለ እንጂ እንዲህ እንደ አሁኑ ደሃው መኖሪያ ሳይሆን መቀበሪያ እየተቸገረያ መሬት በወራሪዎች ሲቸበቸብና በአመራሮች ሲቀራመት አልታየም፡፡ ቢኖርም በጣም ውስንና እዚህ ግባ በማይባል ደረጃ ነው፡፡"}, {"date": " 13 May 2018", "title": "የኢትዮጵያ ፌዴራሊዝም ከቋንቋ ወደ ግዛታዊነት ቢሸጋገርስ?", "text": "በክፍል አንድ ሕገ መንግሥቱ ስለብሔር ብሔረሰቦችና ሕዝቦች፣ መብቶችና የፌዴራሊዝሙን ሕገ መንግሥታዊ ትርጉምና ችግሮች ተመልክተናል፡፡ በክፍል ሁለት ደግሞ በኢትዮጵያ የቋንቋ ፌዴራሊዝም መተግበር ከተጀመረ ወዲህ የታዩትን ችግሮች ተመልክተናል፡፡ በክፍል ሦስት ምን ማድረግ ይገባናል የሚል ሐሳብ እንዳስሳለን፡፡"}, {"date": " 13 May 2018", "title": "ፈልጎ ማግኘቱ ከባድ የሆነብን ኢትዮጵያዊነት", "text": "በየትም ቦታና ጊዜ ያለፈው ዘመን የደስታና የሐዘን መጪው ጊዜ የተስፋና የሥጋት መሆኑ ይነገራል፡፡ በአገራችን ሁኔታ አሁን መጪው ጊዜ ከሥጋት ይልቅ የተስፋ ዘመን መስሎ ይታያል፡፡ ከሦስት ዓመት ወዲህ በተፈጠረው ያለመግባባትና ያለመረጋጋት ብዙ ጥፋት በመድረሱ፣ የደስታ ሳይሆን የሐዘን ወቅትን አስተናግደናል፡፡ ቂም ዘርተን በቀል አጭደናል፡፡"}, {"date": " 6 May 2018", "title": "ይቅርታና ምሕረት የወቅቱ አንገብጋቢ ጉዳይ", "text": "ምንም እንኳን በዚህ ጽሑፍ የምናወሳው ይቅርታና ምሕረት ሰፋ ያለ፣ ጠለቅ ያለ ፍልስፍናን የተከተለ፣ አካባቢያዊ፣ ብሔራዊና ዓለም አቀፋዊ ባህርይ ያለው ነው፡፡ ቢሆንም እንደ መንደርደሪያ፣ ከራሳችን የይቅርታና የምሕረት ታሪክ በመነሳት ነገሩን ለመመልከት እንሞክራለን፡፡"}, {"date": " 6 May 2018", "title": "ማይጨው ሲታወስ", "text": "የማይጨው ጦርነት የተካሄደው ከ82 ዓመታት በፊት መጋቢት 22 ቀን 1928 ዓ.ም. ነው፡፡ ማይጨው በስተስሜን በተያያዘ የተራራ ሰንሰለቶች የተከበበ ሲሆን፣ ሌላው አካባቢ ወጣ ገባና ሜዳማ ነው፡፡ አሁን የማይጨው ከተማና የማይጨው ዩኒቨርሲቲ አርፈውበት ይገኛል፡፡\nንጉሠ ነገሥቱ አፄ ኃይለ ሥላሴ ‹‹ሕይወቴና የኢትዮጵያ ዕርምጃ›› በተባለው አንደኛ መጽሐፋቸው እንደገለጹት፣ ጦሩ ወደ ውጊያ የገባው በአራት ክፍል ተመድቦ ነው፡፡"}, {"date": " 28 January 2018", "title": "ዓባይና የካይሮ ዲፕሎማሲ", "text": "ባለፈው ሳምንት በጠቅላይ ሚኒስትር ኃይለ ማርያም ደሳላኝ የተመራ ከፍተኛ የኢትዮጵያ መንግሥት ልዑካን በግብፅ ካይሮ በመሪ ደረጃ ውይይት አድርጎ ተመልሷል፡፡ ይኼ ምክክር ቀደም ሲል መርሐ ግብር የተያዘለት በናይል ውኃ አጠቃቃምና በታላቁ ህዳሴ ግድብ ጉዳይ ላይ ብቻ ሳይሆን በሁለንተናዊ የሁለትዮሽ ዲፕሎማሲያዊና ኢኮኖሚያዊ ግንኙነት ላይ ያተኮረ ነው፡፡ በተጨማሪም በአገሮቹ መካከል መተማማንና ትብብርን ለመፍጠር ያለመ መሆኑን የውጭ ጉዳይ ሚኒስቴር ቃል አቀባይ ገልጸዋል፡፡"}, {"date": " 21 January 2018", "title": "ፌዴራሊዝምና የሲቪል ፖለቲካ እንቅስቃሴ", "text": "በአገራችን ኢትዮጵያ፣ በተለይም የፌዴራል ሥርዓቱ በተግባር ላይ ከዋለ በኋላ ባሉ ዓመታት፣ አልፎ አልፎ የሚከሰቱ አንዳንድ ጊዜ ሕዝባዊነት ያላቸው፣ ሌላ ጊዜ ደግሞ በመንግሥት መሥራቹ ፓርቲ ውስጣዊ ግጭት ምክንያት የተነሱ ፖለቲካዊ አለመረጋጋቶች በተለያዩ የአገራችን ክፍሎች ይስተዋላሉ፡፡ በ1960ዎቹ አብቦ ቀጥሎም በተሰነዘረበት ያልተመጣጠነ ዕርምጃ ከስሞ የቆየው የሲቪል ፖለቲካ እንቅስቃሴም፣ ከወታደራዊው መንግሥት መውደቅ በኋላ እንደገና ሕይወት ዘርቶ በአገሪቱ ፖለቲካ ላይ የራሱን ሚና እየተጫወተ አሁን ያለንበት ደረጃ ደርሰናል፡፡"}, {"date": " 14 January 2018", "title": "በሥራ አስፈጻሚ ኮሚቴው መግለጫ ላይ አንዳንድ ነጥቦች", "text": "አራቱን ብሔራዊ ድርጅቶች በማጣመር የተዋቀረው የኢትዮጵያ ሕዝቦች አብዮታዊ ዴሞክራሲያዊ ግንባር (ኢሕአዴግ) ድፍን 17 ቀናትን እንደፈጀ በተነገረለት ታሪካዊ ስብሰባው ማግሥት፣ ዘርፈ ብዙ ጉዳዮችን የዳሰሰ አንድ ሰሞናዊ መግለጫ አውጥቷል፡፡ መግለጫው ትኩስና በተለያዩ የመገናኛ ዘዴዎች አማካይነት በቅብብሎሽ ላይ ያለ በመሆኑ ለብዙ አንባቢያን አዲስ እንደማይሆንባቸው ከወዲሁ ተስፋ አደርጋለሁ፡፡"}, {"date": " 7 January 2018", "title": "በዩኒቨርሲቲዎቻችን ፀጥታን ለማስፈን ሳይሆን ሰላምን ለማረጋገጥ  እንትጋ!", "text": "ሰላምና ፀጥታ ደጋግመን የምንሰማቸውና የምንጠቀምባቸው ቃላት ናቸው። በመካከላቸው ልዩነት የሌለ እስከሚመስለን ድረስ አጣምረን እንጠቀምባቸዋለን። በዚህ ጽሑፌ በሁለቱ ቃላት መካከል ያለውን ልዩነት ለመጠቆም እሞክራለሁ። ይህን የማደርገው ግን ከወቅታዊ አገራዊ ሁኔታችን በመነሳት በዩኒቨርሲቲዎቻችን ያለውን ነባራዊ ሁኔታ ለመዳሰስና መፍትሔ በሚያሻቸው ጉዳዮች ላይ የግል አስተያየቴን ለማስፈር እንጂ፣ በቃላቱ አጠቃቀም ላይ አቃቂር ለማውጣት ወይም ደግሞ የትርጉም ንድፈ ሐሳብ ለማቅረብ አይደለም።"}, {"date": " 31 December 2017", "title": "ሚዛናዊ ተራማጅነት", "text": "የተሻለ፣ ከዛሬው ይልቅ መልካም፣ ያሁኑን ያህል ያልከፋ፣ ክፋቱና መጥፎነቱ የቀነሰ፣ በጎ ጎኑና መልካምነቱ የላቀ  ማኅበረሰብ እንፈልጋለን፡፡ ነገሮችና ሁኔታዎች በጐና አዎንታዊ በሆነ መልክ እንዲለወጡ እንፈልጋለን፡፡ የተሻለ ቀን፣ የተሻለ ማኅበረሰብና አገር፣ መልካም የሆነ ለውጥ እንዲመጣ መፈለግ ለወጣቶችና የዛሬው ቀንና ሁኔታ ላልተመቸው ሁሉ ተፈጥሯዊ ነው፡፡ የተጐሳቆለ፣ ሆድ የባሰውና የከፋው ለውጥ ቢፈልግ አይገርምም፡፡"}, {"date": " 31 December 2017", "title": "የነፍጠኞች ትምክህትና አገራዊ ራዕይ በ‹‹ነፍጠኛ ስንኞች›› የግጥም መድበል", "text": "‹‹ነፍጠኛ ስንኞች›› የተሰኘችዋን የግጥም መድበል ሸምቼ ደጋግሜ ዘለቅኋት፡፡ ብዙ ደስ አለኝ፡፡ ብዙ ተነሸጥኩ፡፡ ጥቂት አዘንኩ፡፡ ከጥቂት ጥቂት ከፍ ያለ ተበሳጨሁ፡፡ ይህን ሁሉ ስሜቴን በተደራሲነት መብቴ ጀቡኜ እንደሚከተለው ጻፍኩት፡፡ ይህ ጽሑፍ ነፍጠኛ ስንኞችን በማሄስ ወይም በመዳሰስ ዓላማና ቅርፅ አልተሰናድቶም፡፡ እንዲሁ በነፃ ዕይታ ተጻፈ እንጂ፡፡"}, {"date": " 24 December 2017", "title": "የመድበለ ፓርቲ ሥርዓት ግንባታ ውድቀት እያስከፈለ ያለው ዋጋ", "text": "  ከትውልድ ቅብብሎሽ ይልቅ በጥቂት ቀያሾቹ ላይ የተንጠለጠለ፣ ሁሉን አሳታፊ የፖሊሲና ስትራቴጂ ለማውጣት ቢሞከርም በአተገባበር ተጠልፎ ሊወድቅ ያለ፤ ወይም ስትራቴጂው እየነጠፈና ፈታኝ ሕዝባዊ ተግዳሮት እየገጠመው የሚሄድ የፖለቲካ ፓርቲ ወይም ሥርዓት ማንቀላፋትን የሚያነቃው ምንድነው? የሚል ጥያቄ መሰንዘር ወቅታዊው የአገራችን አጀንዳ ነው፡፡ ታዳጊ ዴሞክራሲን በሚገነባ አገር ውስጥ የመድበለ ፓርቲ ሥርዓት መጠናከር ዋነኛው መሠረትና የዘላቂ መፍትሔው ፈለግ እንደሆነ ማውሳትም የዚህ ጽሑፍ መነሻና መድረሻ ነው፡፡"}, {"date": " 17 December 2017", "title": "በሐሰተኛ ማስረጃ የምትታመስ አገር", "text": "በአሁኑ ወቅት በዓለማችን እየተዘወተረና ዓለም አቀፋዊ ይዘትን እየተላበሰ የመጣ ጉዳይ ቢኖር የሐሰተኛ መረጃ ጉዳይ ነው:: ይህም ጉዳይ ከአውሮፓ እስከ አፍሪካ፣ ከአፍሪካ እስከ እስያ፣ ከመካከለኛው ምሥራቅ እስከ አውስትራሊያ ይህ ጉዳይ በእጅጉ ተንሠራፍቶ እንደ አንድ አዋጭ ቢዝነስ ዘርፍ እየተዘወተረ የሚገኝ ሲሆን፣ አገሮቹም ይህን ተግባር ለመካላከል ጥረት እያደረጉ ይገኛሉ፡፡"}, {"date": " 17 December 2017", "title": "ብሶት የበዛበት ገቢዎችና ጉምሩክ ባለሥልጣን", "text": "ባለፉት በርካታ ዓመታት በኢትዮጵያ ውስጥ ከፍተኛ የአሠራርና የአስተዳደር ለውጥ ከተደረገባቸው ነገሮች ውስጥ፣ የግብር አከፋፈልና አሰባሰብ ለመሆኑ አከራካሪ አይመስለኝም፡፡ የአገሪቱ የኢኮኖም ዘርፍ ከግብርና ወደ ኢንዱስትሪና የአገልግሎት ዘርፍ እየተቀየረ ሲመጣ፣ የግብር አከፋፈልና አሰባሰብ ሕግጋቶችና ደንቦችም በሚታይና ጉልህ በሚባል መንገድ ተቀይረዋል። የግብር አከፋፈሉና አሰባሰቡ “ባህላዊ” ከመሆን አልፎ “ዘመናዊ” እየመሰለ ለመምጣቱ ሌት ተቀን የሚማረረውን የነጋዴ ማኅበረሰብ ማነጋገሩ ብቻ በቂ ነው።"}, {"date": " 18 March 2018", "title": "የፓርቲ ፖለቲካውን ከውድቀት እናንሳው!", "text": "የካቲት 25 ቀን 2010 ዓ.ም. በሪፖርተር ዕትም አበበ ተክለ ሃይማኖት (ሜጀር ጄኔራል) የተባሉ ጸሐፊ ‹‹የአገራችን የከፊል ጨለማና ብርሃን ጉዞ›› በሚል ርዕስ በአገሪቱ ወቅታዊ ችግሮችና ዘላቂ መፍትሔ ላይ ያተኮረ ዳሰሳ ዘርዘር አድርገው አቅርበዋል፡፡"}, {"date": " 11 March 2018", "title": "የፖለቲካ ለውጥ በኢትዮጵያ - የመጨረሻዎቹ  አጋጣሚዎች", "text": "የኢሕአዴግ መንግሥት ለዓመታት የዴሞክራሲ ምኅዳሩን እንዲያሰፋ፣ ጠንካራ ተቋማትን እንዲገነባና ሕገ መንግሥታዊ ሥርዓቱን እንዲያጠናክር ሲወተወት ችላ ብሎ በመቀጠሉና በተግባር ለአምባገነንነት የተጠጋ ሥርዓት በመገንባቱ፣ የአገራችንን ህልውና አደጋ ላይ የሚጥል የፀጥታና የፖለቲካ ችግር ተጋርጦብናል። በተለይም ላለፉት ሦስት ዓመታት በማያቋርጥ ችግር ስንናጥ ቆይተናል። በአሁኑ ጊዜ አገራችን በወሳኝ ምዕራፍ ላይ ትገኛለች።"}, {"date": " 4 March 2018", "title": "የአገራችን የከፊል ጨለማና ብርሃን ጉዞ", "text": "አገራችን በመስቀለኛ መንገድ ትገኛለች፡፡ ሰላም፣ ልማትና ዴሞክራሲ ወደ ከፍተኛ ደረጃ የሚሸጋገሩበት ወይም ጥልቀት ወዳለው ቀውስ፣ ብሎም ወደ እርስበርስ ጦርነት ሊያመራም ይችላል፡፡ ልሂቃን ኃላፊነት በተሞላበት መንገድ የሕዝቦችን የትግል ስጦታ ከተጠቀሙበት ዕድላችን የመጀመርያው ይሆናል፡፡"}, {"date": " 25 February 2018", "title": "ፌዴራሊዝምን እንዴት ወደ አዘቅት አወረድነው?", "text": "እንደ አገር አሁን ከደረስንበት አስከፊም ሆነ አሳዛኝ ሁኔታ አንፃር በአገራችን ጉዳይ ሆነ በፖለቲካው መስክ አይመለከተንም ብለን ለመቀመጥ ከቶም የሚቻል አይሆንም፡፡ ይልቁንም ገንቢና መፍትሔ አመላካች (ችግርን በችግር በመቆስቆስ አይደለም) የመሰለንን ሐሳብ ሁሉ በዜግነታችን ለመሰንዘርም እንገደዳለን፡፡"}, {"date": " 25 February 2018", "title": "ኢትዮጵያዊ አገር ወዳድነት በምክንያታዊ አስተሳሰብ", "text": "ጠቅላይ ሚኒትር ኃይለ ማርያም ደሳለኝ ከራስ በላይ የአገርን ጉዳይ ባስቀደመ መንፈስ፣ ለወደፊቱ የዴሞክራሲያዊ ሥርዓት ግንባታ ጥረታችን ከፍተኛ የአርዓያነት ፋይዳ ባለው መንገድ ከሥልጣናቸው ለመልቀቅ ወስነዋል፡፡ ይህ የአገር ወዳድነት ዕርምጃ ወደ በጎ አቅጣጫ የመሸጋገር ተስፋችን ከፍተኛ ስለመሆኑ አንድ ማሳያ ነው፡፡"}, {"date": " 18 February 2018", "title": "ስሜታዊነት የሰላም ጠንቅና የአዕምሮ እንከን ነው", "text": "በዚህ ጽሑፍ ስሜታዊነት የሚለው ቃል ከራሳችን በስተቀር የተለየ አስተሳሰብ፣ አካሄድ፣ ፍልስፍና፣ አስተምህሮት ያላቸውን ባለመቀበል፣ በመጥላት፣ በማጥላላት፣ በዚህም ምክንያት በሚቻል መንገድ ሁሉ ተቀባይነት እንዳያገኙ ተፅዕኖ በማሳደር በአንደበት፣ በገጽታ፣ በድርጊት፣ በጽሑፍ፣ የሚገለጥ ባህርይ ነው፡፡ ይህ ስሜታዊነት በተለያዩ ምክንያቶች የሚከሰት ሲሆን፣ አንዱ ጠባብነት ነው፡፡"}, {"date": " 18 February 2018", "title": "ታማሚዋ ኢትዮጵያ አገራችን የሚታደጋት ባለመድኃኒት ትሻለች", "text": "አንድ የኦሮሚፋ ተረት ከሞላ ጎደል እንዲህ ይነገራል፡፡ አንድ ፈሪ ሰው ከሁለት ጓደኞቹ ጋር ሆነው መንገድ ይጓዛሉ፡፡ በመንገድ ላይ መሽቶባቸው ካሰቡበት ቦታ ሳይደርሱ ጫካ ውስጥ ለማደር ይገደዳሉ፡፡ ጫካ ደግሞ አውሬ አያጣውምና ፈሪው ከአውሬ ራሱን ለመደበቅ እኔ የምተኛው ከመሀላችሁ ነው በማለት ጓደኞቹን ከግራና ከቀኝ አድርጎ እንቅልፍ ይወስዳቸዋል፡፡ ሌሊት ላይ የተፈራው ደርሶ ጅብ ይመጣና በግርጌ በኩል መሀል የተኛውን ፈሪውን ከእግሩ ይጀምረዋል፡፡ ፈሪው እየተበላና እየሞተም ዘራፍ አስጥሉኝ ብሎ ጮክ ብሎ መናገሩንም ይፈራና ጥርሱን ነክሶ መበላቱን ይቀጥላል፡፡"}, {"date": " 11 February 2018", "title": "እየተናጠ ካለው የዓረቡ ዓለም ምን እንማር?", "text": "የመካከለኛው ምሥራቅና የሰሜን አፍሪካ ቀጣና ከዛሬ ሰባት ዓመት ጀምሮ ነበር በተቃውሞ ሠልፎች፣ አመፆችና በተደራጁ የትጥቅ ትግል ሥልቶች እንደ አዲስ መናጥ የጀመረው፡፡ የእነዚህ እንቅስቃሴዎች ዋና ዓላማ ዜጐች በየአገሮቻቸው ጉዳዮች በባለቤትነት መንፈስ በመሳተፍ አምባገነናዊ ሥርዓቶችን ማስወገድ የነበረ ሲሆን፣ ስኬቱና ውጤቱ ግን አከራካሪ ሆኖ አሁንም ቀጥሎ ይገኛል፡፡\nየዓረቡ ዓለም አብዮት እንቅስቃሴ ሲታወስ በፍጥነት ወደ አዕምሮ የሚመጡት አገሮች ቱኒዚያ፣ ግብፅ፣ ሊቢያ፣ የመንና ሶሪያ ሲሆኑ፣ ሌሎቹ አገሮች የተነሱባቸውን ሕዝባዊ ተቃውሞዎች በተለያዩ ዘዴዎች በማዳፈን ለጊዜውም ቢሆን ጋብ እንዲል አድርገዋቸዋል፡፡"}, {"date": " 11 February 2018", "title": "የመንግሥትና የጋራ ቤቶችን ማን ይቆጣጠራቸው?", "text": "ብዙ ጊዜ የመንግሥት የሚባሉ ነገሮች ሁሉ የጋራ ንብረት ስለሆኑ እንደ ግል ይዞታ ባለቤት ያላቸውና የሚጠበቁ አይደሉም፡፡ እኛን በመሰሉ አገሮች ደግሞ ከሕዝብ ተሳትፎና ተጠቃሚነት ባህሉ ለጋነትና የእኔነት ስሜት አለመዳበር በመነሳት፣ እንዲሁም የሕዝቡ ንቅተ ህሊናም ስለሚገድብ የዜጎች የባለቤትነት መንፈስ ተዳክሞ መታየቱ አይቀርም፡፡ እንዲያውም አሁን አሁን እየመጣ ያለው መሻሻል መኖሩ እንጂ በነባሩ አስተሳሰብማ የጋራ ሀብት (የሕዝብ መጠቀሚያም ቢሆን) እንደ ባላንጣ ይዞታ የመቁጠሩ ችግር የከፋና የገነገነ ሆኖ መቆየቱ የታመነ ነው፡፡"}, {"date": " 10 December 2017", "title": "የኮንግረንስ አባላቱ ጨዋታ አራምባና ቆቦ", "text": "ማኅበራዊ ሚዲያ አዲሱ የዓለማችን ክስተት ነው፡፡ የተለምዶ ሚዲያዎችን (ሬድዮ፣ ቴሌቪዥን፣ ጋዜጣ፣ ወዘተ.) ታሪክ የሚሆኑበት ዕድል አለ፡፡ ማኅበራዊ ሚዲያ ሁሉም ሰው ጋዜጠኛም፣ አርታኢም እንዲሆን ዕድል ፈጥሮለታል፡፡ በቅርቡ አሜሪካ ውስጥ የተካሄደው ጥናት እንደሚያሳየው 23 በመቶ የሚሆኑ ወጣቶች አውቀውም ሆነ ሳያውቁ ያልተገባ መረጃ በማኅበራዊ ሚዲያ ያስተላልፋሉ፡፡ አጀንዳ ይቀርፃሉ፣ ፖሊሲ ያስቀይራሉ፡፡ ሐሰተኛ ዜና (Fake News) አገሩን ይንጣል፡፡"}, {"date": " 3 December 2017", "title": "የውጭ ኢኮኖሚ ግንኙነት አንድምታን ማን ይተነትንልናል?", "text": "የዓለም ባንክና የተባበሩት መንግሥታት ድርጅት ኢትዮጵያ የውጭ ኢንቨስተሮችን ለመሳብ በሯን ለንግድ ክፍት ለማድረግ የምትወስዳቸውን ዕርምጃዎች እያደነቁና እየሸለሙ ይገኛሉ፡፡ እኛ ከድህነታችን ጋር አገናዝበን በምሬት እርር ድብን ያልንበትን በውጭ ምንዛሪ ለውጥ ምክንያት የተከሰተ የዋጋ ንረት በአጠገቡ ቢያልፍም፣ የማይነካው የዓለም ባንክ አሳሳቢ አይደለም ለማለትም በቅቷል፡፡"}, {"date": " 3 December 2017", "title": "አንድነት ተፈርቶ አገርን ማዋሀድ እንዴት!?", "text": "ከቀደመው የትግል አስተዋፅኦቸውም ሆነ ከአየር ኃይል ዋና አዛዥነታቸው ይልቅ (በዙም በዚያን ጊዜ ስለ እርሳቸው መረጃ ስለሌለኝ)፣  ከቅርብ ጊዜ ወዲህ በተወዳጁ ሪፖርተር ጋዜጣ ላይ በሚያቀርቧቸው ጠንካራ ምሁራዊ ሐሳቦች የማከብራቸው ሜጀር ጄኔራል አበበ ተክለ ሃይማኖት ሰሚ ካገኙ ጠቃሚ ሐሳቦችን እያነሱ ነው፡፡ ባለፉት ሁለት ሳምንታትም በዚሁ ጋዜጣ ላይ ‹‹ኢትዮጵያዊነት በዴሞክራሲያዊ ብሔርተኝነት ያብባል-ይለመልማል›› በሚል ርዕስ ጥልቅ ትንታኔ በተከታታይ አቅርበዋል፡፡"}, {"date": " 26 November 2017", "title": "ኢትዮጵያዊነት በዴሞክራሲያዊ ብሔርተኝነት ያብባል - ይዘምናልም", "text": "ባለፈው ሳምንት ዕትም ጸሐፊው ማንነትን፣ የወል ማንነትን፣ የማንነቶች ብዝኃነትን፣ የማንነት ቅራኔዎችን፣ ብሔርተኝነትና አገራዊነትን፣ የኢትዮጵያዊነት እንቆቅልሽን፣ የኢትዮጵያዊነት ፖለቲካን፣ ወዘተ በመሳሰሉ ጉዳዮች ላይ ትንታኔ ማቅረባቸው ይታወሳል፡፡ በዚህኛው ዕትም ደግሞ ሁለተኛውንና የመጨረሻቸውን ክፍል ያስነብቡናል፡፡"}, {"date": " 26 November 2017", "title": "የኢሕአዴግ ‹‹ዴሞክራሲ›› እና ‹‹ማዕከላዊነት›› የመጨረሻ ምዕራፍ", "text": "የኢሕአዴግ መንግሥት ሥልጣን ላይ ከቆየባቸው 27 ዓመታት ባለፉት ሁለት ዓመታት ያጋጠሙት ፖለቲካዊ ችግሮች በጥልቀትና በውስብስብነት አስቸጋሪዎቹ ይመስሉኛል፡፡ የተለያዩ ፖለቲካዊ፣ ኢኮኖሚያዊና ኅብረተሰባዊ ጥያቄዎችን ባነሱ የኅብረተሰብ ክፍሎች ተቃውሞና ተያይዞ በተፈጠረ ሁከት ዜጎች ክቡር ሕይወታቸውን አጥተዋል፣ ከቀያቸው ተፈናቅለዋል፣ ለፍተው ደክመው ያፈሩት ንብረት ወድሟል፡፡"}, {"date": " 19 November 2017", "title": "ኢትዮጵያዊነት በዴሞክራሲያዊ ብሔርተኝነት ያብባል - ይዘምናልም", "text": "ብሔር ብሔረሰብ የሉም ማለት ኢትዮጵያ የምትባል አገር የለችም እንደ ማለት ነው፡፡ የራስ ዕድል በራስ የመወሰን መብትን ዕውቅና አለመስጠት አገራችን ዴሞክራሲ አያስፈልጋትም እንደ ማለት ነው፡፡"}, {"date": " 19 November 2017", "title": "አገራችን ወደ ዴሞክራሲያዊ ሥርዓት በሰላም እንድትሸጋገር ለማድረግ የቀረበ የመነሻ ሐሳብ", "text": "ኢትዮጵያ አገራችን አሁን የምትገኘው የዜጎች ሰብዓዊና ዴሞክራሲያዊ መብቶች በሕገ መንግሥቱ በተቀመጠው መሠረት የማይከበሩበት፣ ይህን ለማድረግ የሚያስችል የፖለቲካ ሥርዓት መፍጠር የሚጠበቅባቸው የፖለቲካ ፓርቲዎች በፍፁም መንቀሳቀስ ያልቻሉበትና የአንድ ፓርቲ ፍፁም አምባገነን ኢዴሞክራሲያዊ አገዛዝ በሠፈነበት ሁኔታ ነው፡፡"}, {"date": " 12 November 2017", "title": "ወደ ኋላ ሳያዩ ወደ ፊት መሄድ ይቻላል ወይ?", "text": "ይህች አገር ምናባዊ ሆናለች፡፡ በደራሲው ላይ እንደሸፈተ ገጸ ባህሪ መነሻውን እንጂ መድረሻውን ለመገመት አዳጋች ነው፡፡ አበቃላት ተብሎ ደረት ሲደቃ ድንገት ትባንናለች፡፡ ደግሞም ደህና ሆነች ሲባል ተመልሳ ታስጨንቃለች፡፡ በተቃዋሚው ጎራ ለአገሪቱ ወቅታዊ ሁኔታ ተጠያቂ የሚደረገው በብሔር ላይ የተመሠረተ ፌዴራሊዝም፣ በእነዚህ ወገኖች በሚወደስ ሌላ መድረክ ላይ ሲሞገስ እንሰማለን፡፡"}, {"date": " 5 November 2017", "title": "በሕዝብ ውስጥ የጥላቻና የጥርጣሬ ስሜት መፍጠር መወገዝ አለበት", "text": "ምትክ ከማይገኝላቸው የተወሰኑ ነገሮች ውስጥ አገርና እናት ይገኙባቸዋል፡፡ ስለዚህም እኛ አገርን እንደ እናት ስለምንቆጥር ኢትዮጵያን እናት አገሬ ብለን እንጠራታለን፡፡ እነዚህን ሁለቱን በሌላ ለመተካት እንኳን ብንሞክር በእንጀራ እናትና በሌላ በምንኖርበት አገር ነው፡፡ እነዚህ ደግሞ እናትም አይደሉም፣ አገርም አይደሉም፡፡ ታዲያ እነዚህ ሁለቱም የሚከበሩትና የሚታፈሩት በልጆቻቸው ነው፡፡ የልጆቻቸው ማንነት ህልውናቸውን ይወስነዋል፡፡"}]}