{"news": [{"date": " 31 March 2019", "title": "አዲስ አበባ ከተማ ላይ የሚነሳው የባለቤትነት ጥያቄ ሕጋዊ አንድምታው ሲፈተሽ", "text": "ከቅርብ ጊዜ ወዲህ አዲስ አበባን የሚመለከቱ አጀንዳዎች እየተበራከቱ መጥተዋል፡፡ የተቃዋሚም የገዥው ፓርቲም አጀንዳ ነው፡፡ በገዥው ፓርቲ ውስጥም አባል ድርጅቶች የተለያየ አቋም በመያዝ የአጀንዳው ተሳታፊ ናቸው፡፡ በፓርቲዎች ብቻ ሳይሆን ተጨማሪ ቡድኖችም እንዲሁ ያገባናል በማለት አደረጃጀት በመፍጠር መንቀሳቀስ ጀምረዋል፡፡"}, {"date": " 31 March 2019", "title": "አዲስ አበባ ከተማ ላይ የሚነሳው የባለቤትነት ጥያቄ ሕጋዊ አንድምታው ሲፈተሽ", "text": "ከቅርብ ጊዜ ወዲህ አዲስ አበባን የሚመለከቱ አጀንዳዎች እየተበራከቱ መጥተዋል፡፡ የተቃዋሚም የገዥው ፓርቲም አጀንዳ ነው፡፡ በገዥው ፓርቲ ውስጥም አባል ድርጅቶች የተለያየ አቋም በመያዝ የአጀንዳው ተሳታፊ ናቸው፡፡ በፓርቲዎች ብቻ ሳይሆን ተጨማሪ ቡድኖችም እንዲሁ ያገባናል በማለት አደረጃጀት በመፍጠር መንቀሳቀስ ጀምረዋል፡፡"}, {"date": " 24 March 2019", "title": "የኤሌክትሮኒክ ፊርማ ሕጉ ላይ የተደረገ አጭር ምልከታ", "text": "ከምድራዊው ዓለም በትይዩ የሚገኘው የሳይበሩ ዓለም የራሱ የሆኑ ልዩ መገለጫዎች አሉት፡፡ በዚሁ በሳይበሩ ዓለም፣ ልክ በገሃዱ ዓለም እንደሚደረገው፣ በርካታ ተግባራትን የሚያከናውኑ፣ መረጃ የሚለዋወጡ፣ የንግድ አገልግሎት የሚሰጡና የሚገኙ ሰዎች አሉበት፡፡ መረጃ ቅብብሎሽ አለ፡፡ ውሎች ይደረጋሉ፡፡ በሕግ ፊት የተለያዩ ዋጋ ያሏቸው ስምምነቶች ይደረጋሉ፡፡"}, {"date": " 17 March 2019", "title": "ረቂቁ የጦር መሣሪያ ቁጥጥር አዋጅ", "text": "ይኼ ጽሑፍ ባለፈው ሳምንት በዚሁ ዐምድ የቀረበው ተከታይ ነው፡፡ የጦር መሣሪያን ለመቆጣጠር ጠቅላይ ዓቃቤ ሕግ ያዘጋጀው ረቂቅ አዋጅ ነው፡፡ የመጨረሻ ረቂቅ ላይሆን ቢችልም ረቂቁ በተለያዩ ሰዎች እጅ ስለገባ ከመጽደቁ በፊት የተወሰኑ ነጥቦች ላይ ትኩረት እንዲሰጥባቸው ለማነሳሳትም ጭምር ነው የመጣጥፎቹ ዓላማ፡፡ በዚህ ክፍልም የተለያዩ ድንጋጌዎችን በመምረጥ አስተያየት ቀርቧል፡፡"}, {"date": " 10 March 2019", "title": "ረቂቁ የጦር መሣሪያ ቁጥጥር አዋጅ", "text": "አሁን አሁን በአገራችን ስለሕገወጥ የጦር መሣሪያ መያዝ መስማት የዘወትር ዜና ሆኗል፡፡ በተለያዩ አቅጣጫዎችና በተለያዩ ዘዴዎች መሣሪያ መግባታቸው እየቀነሰ ቢመጣ ዜናው አይበዛም ነበር፡፡ አገራችን አሁን ያለችበት የፀጥታ ሥጋት ላይ እዚህ ግባ የማይባል የሕግ ማዕቀፍ አለመኖር ሲታከልበት የጦር መሣሪያ አስተዳደር ሁኔታውን ከድጡ ወደ ማጡ አድርጎታል፡፡"}, {"date": " 24 February 2019", "title": "በድንበር አልባው ሳይበር ስም ሲጠፋ ለየትኛው ፍርድ ቤት አቤት ይባላል?", "text": "ዘመኑ የኢንፎርሜሽን ነውና አገሮች ዘመኑን የዋጀ ሕግ ያስፈልጋቸዋል፡፡ አሁን ላይ በቀጥታም ይሁን በተዘዋዋሪ የኢንፎርሜሽን ቴክኖሎጂ በአዎንታዊም ይሁን በአሉታዊ ፈርጁ ከተፅዕኖው አድማስ ማምለጥ አይቻልም፡፡ የዓለም አገሮች በሉዓላዊነት ወደ አንድ መንደርነት በመቀየር ረገድም የኢንፎርሜሽን ቴክኖሎጂን ፊታውራሪነት የሚገዳደር ይቅርና የሚወዳደር እንኳን አይገኝም፡፡"}, {"date": " 17 February 2019", "title": "ያልተሟላው የሕዝብ ቆጠራ የሕግ ማዕቀፍ", "text": "ከተለያዩ አገሮች የሕዝብ ቆጠራ ታሪክ መረዳት እንደሚቻለው ቆጠራን ተከትሎ የሚመጡ አለመግባባትና ሙግቶች አሉ፡፡ የቆጠራው ውጤት መንግሥታዊ ውሳኔዎች ላይ የሚያስከትለው ተፅዕኖ እንደሚኖርም የታወቀ ነው፡፡ በተለይ ደግሞ ከበጀት፣ ከማኅበራዊ አገልግሎት ማቅረብ፣ በየደረጃው በሚኖሩ ምክር ቤቶችና አጠቃላይ መንግሥታዊ መዋቅር ውስጥ ከመወከልና ከመሳተፍ ጋር ተያይዞ አለመግባባት ተከስቷል፡፡"}, {"date": " 10 February 2019", "title": "በቀድሞ የንብ ባንክ ቦርድ ሰብሳቢ ላይ የስም ማጥፋት ወንጀል አለመፈጸሙን ያረጋገጠው የጠቅላይ ፍርድ ቤት ፍርድና ውሳኔ", "text": "የኢፌዴሪ ወንጀል ሕግ አንቀጽ 613 የሌላውን ሰው ክብር ወይም መልካም ስም ለማጉደፍ በማሰብ፣ ‹‹እንደዚህ ያለውን ሥራ ሠርቷል፣ እንደዚህ ያለውን ነገር አድርጓል፣ ወይም እንደዚህ ያለ መጥፎ ነገር አለበት፤›› በማለት ለሦስተኛ ወገን ያስታወቀ ማንኛውም ሰው የግል አቤቱታ ሲቀርብበት በእስራት ወይም በገንዘብ እንደሚቀጣ ይደነግጋል፡፡"}, {"date": " 3 February 2019", "title": "የድሬዳዋ አስተዳደራዊ አቋምና ሁኔታዋ የሕጋዊነት ተግዳሮቶች", "text": "በጥር 11 ቀን 2011 ዓ.ም. ጀምሮ ድሬዳዋን ግጭት ሲጎበኛት ከርሟል፡፡ በግጭቱም የንብረትና የሰብዓዊ ጉዳት ደርሷል፡፡ የመከላከያ ሠራዊቱ ወደ አስተዳደሩ ቀጣና በመግባት ግጭቱን ተቆጣጥሮታል፡፡ በመቀጠልም የፌዴራል መንግሥቱም ከአስተዳደሩ ጋር በመሆን ሕዝባዊ ውይይቶችን እያካሄዱ ነው፡፡"}, {"date": " 26 November 2017", "title": "ተለዋዋጩ የፌዴራል ድጎማ በፌዴራል ሥርዓቱ ላይ የሚኖረው አንድምታ", "text": "የፌዴሬሽን ምክር ቤት ላለፉት አምስት ዓመታት ሲጠቀምበት የነበረውን የፌዴራል መንግሥት ለክልሎች የሚሰጠውን ድጎማ የትኛው ክልል ምን ያህል ሊያገኝ እንደሚገባ ለመወሰን የሚረዳውን ቀመር እያሻሻለ መሆኑን ከመገናኛ ብዙኃን ሰምተናል፡፡ ቀመሩ በተለያዩ ጊዜያት በተለያዩ ኮሚቴዎች እየተጠና ተከልሷል፡፡ የኮሚቴዎቹን የጥናት ውጤትም መሠረት በማድረግ ምክር ቤቱ የተለያዩ ቀመሮችን አጽድቋል፡፡"}, {"date": " 26 November 2017", "title": "የብሔራዊ ደኅንነት ምክር ቤት ውሳኔዎች ሕጋዊነታቸውና ሕገ መንግሥታዊነታቸው ሲፈተሹ", "text": "መኖሩ ጭምር በአብዛኛው ሕዝብ ዘንድ ሊባል በሚችል መልኩ በቅርቡ የታወቀውና የተለያዩ ውሳኔዎች ያሳለፈው ብሔራዊ የደኅንነት ምክር ቤት በብዙ ሰዎች ዘንድ ግርታን ፈጥሯል፡፡ ይህንን ግርታ ያስከተለው ምክር ቤት ሕጋዊ መሠረት ምን እንደሆነ መቃኘት እንዲሁም ያስተላለፋቸው ውሳኔዎች ከሕገ መንግሥቱ ጋር የመስማማት ወይም አለመስማማታቸውን መፈተሽ የዚህ ጹሑፍ ትኩረት ነው፡፡"}, {"date": " 19 November 2017", "title": "የኮምፒዉተር ፕሮግራም የኮፒራይት መብቶችና ግዴታዎች", "text": "የኮምፒውተር ፕሮግራም (ሶፍትዌር) እና ዳታቤዝ (በሥርዓትና በዘዴ የተሰደሩ የመረጃ ግብዓቶች) በአዋጅ ቁጥር 410/1996 መሠረት በኢትዮጵያ ለመጀመሪያ ጊዜ የቅጅ መብት ጥበቃ ተደርጎላቸዋል፡፡"}, {"date": " 12 November 2017", "title": "የፖሊስ ተቋማት አወቃቀር ሕግጋትና እንከናቸው", "text": "የፖሊስ ሥልጣንና አወቃቀር፣ የፌዴራልና የክልሎች የፌዴራል የፖሊስ ኃይል የማቋቋም ሕገ መንግሥታዊ ሥልጣን፣ የፖሊስ ኃይሎቹ ስያሜና የመሳሰሉት ጉዳዮች ለሚዲያዎች መነጋገሪያ መሆን ከጀመሩ ሰንብተዋል፡፡ በዚህ ጽሑፍ የፖሊስ ተቋማቱ ካሉባቸው መዋቅራዊ ቸግሮች በመነሳት የሰብዓዊ አያያዝና ሕገ መንግሥቱ ላይ ያላቸውን አንድምታ በአጭሩ እንቃኛለን፡፡"}, {"date": " 5 November 2017", "title": "የብሮድካስት አገልግሎት ሕግና አተገባበር ለፌ ወለፌነት", "text": "ሰሞኑን የመገናኛ ብዙኃን አጀንዳ ከሆኑት ጉዳዮች ውስጥ አንዱ ራሱ የመገናኛ ብዙኃን አጠቃቀም የሚመለከት ነው፡፡ በተለይም ደግሞ የመንግሥት ባለሥልጣናት በፌስቡክ ገጻቸው የሚያሰራጯቸው መልዕክቶችና የሬዲዮና የቴሌቪዥን ሥርጭት ዋነኛ አጀንዳዎች ሆነዋል፡፡ የቴሌቭዥንና የሬዲዮ ጣቢያዎቹ የመንግሥትንም የግልንም የሚመለከቱ ናቸው፡፡"}, {"date": " 29 October 2017", "title": "በከባድ የሙስና ወንጀል የተከሰሱ ሰዎች በዋስ የመለቀቅ መብት  ከሕገ መንግሥቱ አንፃር እንዴት ይታያል?", "text": "በተሻሻለው የፀረ ሙስና ልዩ ሥነ ሥርዓትና የማስረጃ ሕግ አዋጅ ቁጥር 434/97 ዓ.ም. ማናቸውም ከአሥር ዓመት በላይ በሚያስቀጣ የሙስና ወንጀል የተከሰሰ ሰው በዋስ የመለቀቅ መብት እንደሌለው ይደነግጋል፡፡ በሕገ መንግሥቱ አንቀጽ 19(6) ላይ ቃል ለቃል እንደሚከተለው ተደንግጓል፤ “የተያዙ ሰዎች በዋስ የመፈታት መብት አላቸው፡፡ ሆኖም በሕግ በተደነገጉ ልዩ ሁኔታዎች ፍርድ ቤት ላለመቀበል ወይም በገደብ መፍታትን ጨምሮ በቂ የሆነ የዋስትና ማረጋገጫ እንዲቀርብ ለማዘዝ ይችላል፡፡”"}, {"date": " 22 October 2017", "title": "ተፈናቃይ ዜጎች ካሳ የማግኘት መብትና የመንግሥት ፍትሐ ብሔር ተጠያቂነት", "text": "በየትም አገር ቢሆን ዜጎች በተለያዩ ሕግጋት ጥበቃ የተደረገላቸው ወይም ከሕግ የሚመነጩ ሥፍር መብቶች እንደሚኖራቸው የታወቀ ነው፡፡ መብቶቻቸውንም ለማስከበር ሲባል ተቋማት የመኖራቸውም ጉዳይ የሚያጠያይቅ አይደለም፡፡ የመብት ጥሰት ባጋጠመ ጊዜ ማን ምን ማድረግ እንዳለበትም ተግባርና ኃላፊነትን የሚዘረዝር ሕግ መኖሩ አይቀሬ ነው፡፡"}, {"date": " 15 October 2017", "title": "ሕገ መንግሥታዊ ዴሞክራሲን ለማሻሻል የቅይጥ ትይዩ የምርጫ ሥርዓት ተግዳሮቶች", "text": "ሕገ መንግሥቱ እንደ መገለጫ ወይም ባሕርይ በማድረግ ከወሰዳቸው አንዱ ዴሞክራሲያዊ መሆን ነው፡፡ ዴሞክራሲያዊ መሆኑ የሚታወቀው ደግሞ አገሪቱ ሉዓላዊ የሥልጣን ባለቤቶች የሆኑት ብሔሮች፣ ብሔረሰቦችና ሕዝቦች ራሳቸው በቀጥታ ወይንም በመረጧቸው ተወካዮች አማካይነት ሲሳተፉ፣ ሲወስኑና ሲወከሉ ነው፡፡"}, {"date": " 8 October 2017", "title": "ዋስትና በአሁኑና እየተረቀቀ ባለው የወንጀል ሥነ ሥርዓት ሕጋችን", "text": "የዚህ ጽሑፍ ዓላማ አሁን በሚሠራበት በ1954 ዓ.ም. በወጣው የወንጀለኛ መቅጫ ሕግ ሥነ ሥርዓት ሕጋችንና በመረቀቅ ላይ ባለው የወንጀል ሥነ ሥርዓት ሕግ መካከል ዋስትና በሕግ የሚከለከልበትን ሁኔታ ማነፃፀርና የመፍትሔ አስተያየት መሰንዘር ነው፡፡"}, {"date": " 2 September 2018", "title": "ከወረዳም ከክልልም ከአገርም የመገንጠል መብትን ከመተግበር በፊት", "text": "ገደብ የሌለበት የግለሰብም ይሁን የቡድን መብት ማግኘት አዳጋች ነው፡፡ በሕይወት የመኖር መብትም ፍፁማዊ አይደለም፡፡ የንብረት መብትም ይሁን ሌላ ገደብ አልባ መብት አይደሉም፡፡"}, {"date": " 26 August 2018", "title": "ከተዛነፉት የመንግሥትና የሃይማኖት ግንኙነቶች", "text": "ባለፈው ሳምንት በዚሁ ዓምድ ሥር ስለመንግሥትና የሃይማኖት ግንኙት ቀረበው ጽሑፍ ላይ መንግሥት ከሃይማኖት ተቋማትና ከአማኞቹ ጋር ያለውን ግንኙነት አፈጻጸሙን መሠረት ባደረገ መልኩ ቀጣይ ክፍል እንዳለው ተገልጿል፡፡"}, {"date": " 19 August 2018", "title": "የመንግሥትና ሃይማኖት ግንኙነት በኢትዮጵያ ሕገ መንግሥት በውብሸት ሙላት", "text": "\n"}, {"date": " 12 August 2018", "title": "የፌዴራል መንግሥት በምን ምክንያትና እንዴት ወደ ክልል ይገባል?", "text": "ሰሞኑን ሕዝባዊ አጀንዳ ከሆኑ ጉዳዮች ዋናው በሶማሌ ክልል፣ በተለይም ጅግጅጋ ከተማ ላይ የተፈጠረው ቀውስና ያስከተለው ጣጣ ነው፡፡ ሰዎች ሞተዋል፡፡ ቤተ ክርስቲያናት ተቃጥለዋል፡፡"}, {"date": " 5 August 2018", "title": "የሌለው የአስገድዶ መሰወር ወንጀል ሕግ በኢትዮጵያ", "text": "የኢትዮጵያ የሰብዓዊ መብት አያያዝን በተመለከተ የተለያዩ ዓለም አቀፍ ድርጅቶችም ይሁኑ አገሮች በርካታ ጉዳዮች ላይ መንግሥት ማሻሻያ ማድረግ እንዳለበት በተለያየ መድረክና ሚዲያ ሲገልጹ ኖረዋል፡፡"}, {"date": " 29 July 2018", "title": "አገርን ለማረጋጋት የመንግሥት በሕግ የመመራትና የመምራት ኃላፊነት", "text": "አገራችን አሁን ያለችበትን ሁኔታ ከብዙ አቅጣጫዎች ብንመረምረው የሽግግር ጊዜ ላይ ያለች ትመስላለች፡፡ የሽግግር የሚያስመስለው መንግሥታዊ ተግባራቶቹ ናቸው፡፡"}, {"date": " 22 July 2018", "title": "ያለፈው እንዳይደገም የኢትዮጵያና ኤርትራን ግንኙነት በሕግ መደገፍ", "text": "ኤርትራ በግንቦት 1983 ዓ.ም. ከኢትዮጵያ ተነጥላ ነፃ መንግሥት ከመሠረተችበት ጀምሮ ለተወሰኑ ዓመታት ሕግ፣ መንግሥታዊ ተቋም፣ ግልጽና የታወቁ መርሆች ላይ የተመሠረተ ግንኙነት ሳይኖራቸው በመቅረቱ የተነሳ ውሎ አድሮ በቀላሉ ሊፈቱት ያልቻሉት ግጭት ውስጥ ከቷቸዋል፡፡"}, {"date": " 15 July 2018", "title": "የሰንደቅ ዓላማው ነገርና ሕጋዊ አንድምታዎቹ", "text": "ሰሞኑን ጠቅላይ ሚኒስትር ዓቢይ አህመድ (ዶ/ር) ላመጧቸው ለውጦችና እንዲፈነጥቅ ላደረጉት ተስፋ ለማመሥገንም ለመደገፍም በተለያዩ ከተማዎች ሠልፎች ተደርገዋል፡፡"}, {"date": " 8 July 2018", "title": "የሰብዓዊ ክብር ውርደትን ለመታደግ ከሚያስፈልጉ አሠራሮችና ሕጎች መካከል", "text": "ሰሞኑን የሕዝብ አጀንዳ ከሆኑት ጉዳዮች መካከል  በማረፊያና በማረሚያ ቤቶች ሲፈጸም የነበረው ዘግናኝና ሰቅጣጭ የሰብዓዊ መብት ጥሰት አንድኛው ነው፡፡ በተለይም በኢትዮጵያ ብሮድካስቲንግ ኮርፖሬሽን (የኢትዮጵያ ቴሌቪዥን)፣ በአማራ ቴሌቪዥንና በአሜሪካ ድምፅ ሬዲዮ የቀረበውን ወይም የተላለፈውን መጥቀስ ይችላል፡፡"}, {"date": " 20 January 2019", "title": "የቅማንት የማንነትና የአስተዳደር ጥያቄ አፈታት ሕጋዊነቱ ሲፈተሽ", "text": "ከቅርብ ጊዜ ወዲህ በአማራ ክልል በማዕከላዊ፣ ምዕራብና ሰሜን ጎንደር ዞኖች በተከሰቱ ግጭቶች የሰው ሕይወት ጠፍቷል፡፡ ንብረት ወድሟል፡፡ መፈናቀልም ተፈጽሟል፡፡ ችግሩን የከፋም ውስብስብም ያደረገው የዘመን ድካ ማድረግ ለማይቻልበት ጊዜ በአንድነትና በአብሮነት በሰላም ሲኖሩ በነበሩት በቅማንትና በአማራ ሕዝብ ጠገግ ላይ የተመረኮዘ ግጭት መሆኑ ነው፡፡"}, {"date": " 13 January 2019", "title": "የዘላቂ ሰላምና የሕግ የበላይነት ምንና ምንነት", "text": "ጠቅላይ ሚኒስትር ዓቢይ አህመድ (ዶ/ር) ወደ ሥልጣን ከመጡ ጀምሮ ከፍተኛ ትኩረት ከሰጧቸው ጉዳዮች አንዱ ሰላም ነው፡፡ የሰላም ሚኒስቴር ተቋቁሟል፡፡ የዕርቀ ሰላም ኮሚሽን ተቋቁሟል፡፡ የሃይማኖት አባቶች፣ ታዋቂ ሰዎች፣ የኪነ ጥበብ ባለሙያዎችና ሌሎችም  ስለሰላም ጉዳይ አጀንዳ ካደረጉት ሰነባብቷል፡፡"}, {"date": " 6 January 2019", "title": "የኤሌክትሮኒካዊ ውል ሕግጋት ወዴት አሉ?", "text": "ከቀናት በፊት የምሥራቅ አፍሪካ የኤሌክትሮኒካዊ ንግድ ሥራ ማዕከል (East Africa E-Commerce Center) አዲስ አበባ ላይ ሊከፈት እንደሆነ በተለያዩ መገናኛ ብዙኃን በዜናነት ተላልፏል፡፡ ምንም እንኳን ሊገነባ ታስቦ የነበረው ኬንያ ላይ ቢሆንም፣ በተለያዩ ምክንያቶች ወደ አዲስ አበባ እንዲዛወር ተወስኗል፡፡"}, {"date": " 30 December 2018", "title": "የኢትዮጵያ ሸማቾች መብትና አተገባበሩ", "text": "ሸማቾች በአንድ የኢኮኖሚ ሥርዓት ካሉ የተለያዩ ተዋናዮች ውስጥ የሚመደቡ ናቸው፡፡ የኢኮኖሚ ባለሙያዎች ‹‹ፍላጎት›› (Demand) በማለት የሚገልጹትን ሐሳብ ከሚወክሉት ውስጥም ይመደባሉ፡፡ ይህም ማለት ሸማቾች በንግድ ድርጅቶችም ሆነ ግለሰቦች ወደ ገበያ የሚቀርቡትን የተለያዩ ዕቃዎችና አግልግሎቶች የሚገዙ ናቸው፡፡"}, {"date": " 23 December 2018", "title": "የአስተዳደር ወሰንና የማንነት ጉዳዮች ኮሚሽን አዋጅ ተገቢነትና ሕገ መንግሥታዊነት", "text": "በአገራችን የተከሰቱና እየተከሰቱ ያሉ የአስተዳደር ወሰንና የማንነት ጥያቄዎችን መፍትሔ ለማበጀት ይረዳ ዘንድ ኮሚሽን እንዲቋቋም አዋጅ ለሕዝብ ተወካዮች ምክር ቤት ቀርቦ ፀድቋል፡፡ በኮሚሽኑ ሥልጣንና ኃላፊነት ዙሪያም የተለያዩ ጥያቄዎች በተለያዩ መድረኮች በመነሳት ላይ ናቸው፡፡ ይህ ጽሑፍ አዋጁ በሚመለከት የተወሰኑ ነጥቦች በማንሳት ከሕገ መንግሥትና ሌሎች ሕጎች አንፃር ፍተሻ ለማድረግ ይሞክራል፡፡"}, {"date": " 16 December 2018", "title": "ረዳት ዳኝነትና ፈተናዎቹ በፌዴራል ፍርድ ቤቶች", "text": "የአንድ አገር የፍትሕ ሥርዓት በተለይም የዳኝነት አካሉ ጥንካሬ ከሚለካባቸው ዋና ዋና መመዘኛዎች ውስጥ ለተገልጋዩ ኅብረተሰብ ገለልተኛ፣ ተደራሽነት፣ ተዓማኒነት ያለውና ቀልጣፋ ፍትሕ መስጠት የሚሉት ዋነኞቹ ናቸው፡፡ ፍርድ ቤቶች ይኼንኑ ለማሳካት ለቦታው የሚመጥን የትምህርት ዝግጅትና በቂ ልምድ ያለው የሰው ኃይል ሊኖራቸው የሚገባ መሆኑ አጠያያቂ አይደለም፡፡"}, {"date": " 9 December 2018", "title": "ሕገ መንግሥቱ ተረቆ የፀደቀበት ሒደት በቅቡልነት መነጽር ሲታይ", "text": "ሕገ መንግሥቱ ከፀደቀ 24 ዓመታት ተቆጥረዋል፡፡ ሩብ ክፍለ ዘመን ሊሞላው የአንድ ዓመት ፈሪ ነው፡፡ ሕገ መንግሥቱ በፀደቀበት ወቅት የተወለደ ሰው፣ አሁን ላይ ከጉርምስና ዕድሜ ክልል ተላልፏል፡፡ ሕጉ ከመፅደቁ በፊት በተለያዩ ሒደቶች ሦስት ዓመታትን አሳልፏል፡፡   "}, {"date": " 2 December 2018", "title": "ለምርጫ ቦርዱ ቀሪ ሕግ ነክ ተግዳሮቶች", "text": "ወ/ሪት ብርቱካን ሚደቅሳ ለኢትዮጵያ ብሔራዊ ምርጫ ቦርድ አዲስ ዳይሬክተር ሆነው ተሹመዋል፡፡ ዓይነተኛውን የቦርዱን ተልዕኮ ተግባራዊ ለማድረግ የሚስችሉ የአሠራር ለውጥ ያደርጋሉ ተብሎ ይጠበቃል፡፡"}, {"date": " 25 November 2018", "title": "ሞራል አልባው የሞራል ካሣ ሕግ", "text": "ውልን መሠረት የማያደርጉ የፍትሐ ብሔር ጉዳቶች ሲያጋጥሙ የካሣ አከፋፈሉን ሁኔታ የሚወሰነው በፍትሐ ብሔር ሕጉ አንቀጽ 2090ና በተከታዮቹ አንቀጾች አማካይነት መሆኑ የታወቀ ነው፡፡ በድንጋጌዎቹ መሠረት ካሣ ለማግኘት ጉዳት መኖር አለበት፡፡"}]}