{"news": [{"date": " 3 April 2019", "title": "የቱርክ ገዢ ፓርቲ በዋና ዋና ከተሞች የተሸነፈበት አካባቢያዊ ምርጫ", "text": "በቱርክ ከተሞችን የሚያስተዳድሩ ከንቲባዎችንና የምክር ቤት አባላትን ለመምረጥ እሑድ በተካሄደ አካባቢያዊ ምርጫ፣ የቱርኩ ፕሬዚዳንት ሬሴፕ ጣይብ ኤርዶጋን ኤኬ ፓርቲ በዋና ዋና ከተሞች ተሸነፈ፡፡"}, {"date": " 27 March 2019", "title": "በቬንዙዌላ ጉዳይ የሚወዛገቡት ሩሲያና አሜሪካ", "text": "ከወር በፊት በቬንዙዌላ ፕሬዚዳንት ኒኮላስ ማዱሮና ‹‹የሽግግር መንግሥት መሥርቻለሁ›› ባሉት ተቀናቃኛቸው ሁዋን ጋይዶ መካከል የተፈጠረው አለመግባባት ሩሲያና አሜሪካ ጎራ ለይተው እንዲወዛገቡ ሌላ በር ከፍቷል፡፡"}, {"date": " 21 March 2019", "title": "ሞዛምቢክ ዚምባቡዌንና ማላዊን የመታው ‹‹ሳይክሎን ኢዳይ››", "text": "ያለፈው ሳምንት በሞዛምቢክ፣ ዚምባቡዌና ማላዊ በሚሊዮን የሚቆጠሩ ነዋሪዎችን የፈተነው ከባድ በአውሎ ንፋስና ዝናብ በተያዘው ሳምንት ለዘብ ቢልም፣ በአውሎ ንፋሱ የተጎዱ ሥፍራዎችን ለመድረስ የሚደረገው ጥረት ግን ፈተና ውስጥ ነው፡፡"}, {"date": " 13 March 2019", "title": "የፕሬዚዳንት ቡቶፍሊካ ከምርጫ ራሳቸውን ማግለል", "text": "የአልጄሪያው ፕሬዚዳንት አብዱልአዚዝ ቡቶፍሊካ ለሚያዝያ 18 ቀን 2011 ዓ.ም. ተወስኖ የነበረውን የአገሪቱን ምርጫ በማራዘማቸውና ለአምስተኛ ጊዜ ለፕሬዚዳንትነት ለመወዳደር እንደማይፈልጉ በማሳወቃቸው ለተቃውሞ የወጣው ሕዝብ ድጋፍን ለመግለጽ በአልጄሪያ ጎዳናዎች ተምሟል፡፡"}, {"date": " 6 March 2019", "title": "አሜሪካ በዚምባቡዌ ላይ የጣለችው ማዕቀብ መራዘም", "text": "የዚምባቡዌ ኢኮኖሚ ተዳክሟል፡፡ በዚህም ሳቢያ ሕዝቡ ለችግር መጋለጡ ይነገራል፡፡ አገሪቱ ባለፈው አሥር ዓመት ከነበረው የኢኮኖሚ ቀውስ በከፋ ሁኔታ ውስጥም ትገኛለች፡፡ በአገሪቱ በቂ መጠባበቂያ ገንዘብ የለም፡፡"}, {"date": " 27 February 2019", "title": "ሱዳን በአስቸኳይ ጊዜ አዋጅ", "text": "የሱዳኑ ፕሬዚዳንት ኦማር አልበሽር በአገሪቱ ከሁለት ወር በፊት የተቀሰቀሰውን ተቃውሞ አስከትሎ የአንድ ዓመት የአስቸኳይ ጊዜ አዋጅ አውጀዋል፡፡\nመንግሥት ነዳጅና ዳቦ ላይ የሚያደርገውን ድጎማ ከሁለት ወር በፊት ማቋረጡን የተቃወሙ ሱዳናውያን፣ በተለያዩ ጊዜያት ተቃውሞ እየወጡ መንግሥትን ሲያስጨንቁ ፕሬዚዳንቱ በሽር ዝምታን መርጠው ነበር፡፡"}, {"date": " 20 February 2019", "title": "የናይጄሪያ ምርጫ መራዘም", "text": "አብዛኛው ናይጄሪያውያን ባለፈው ቅዳሜ የሚካሄደውን የአገሪቱን ፕሬዚዳንታዊ ምርጫ ለመሳተፍ ከነበራቸው ጉጉት የተነሳ ከምርጫው አምስት ሰዓት ያህል ቀድሞ የተነገረውን ‹‹የምርጫው ተላልፏል›› ዜና ‹‹የውሸት ዜና ነው›› በሚል ነበር ያለፉት፡፡ ሆኖም ይህ ዜና እውነት ነበር፡፡ ናይጄሪያውያን በጉጉት ሲጠብቁት ነበር የተባለው ምርጫ ለአንድ ሳምንት ያህል ተራዝሟል፡፡"}, {"date": " 13 February 2019", "title": "የኢራናውያኑ አብዮት ሲታወስ", "text": "እ.ኤ.አ. 1979 ለኢራናውያን ልዩ ዓመት እንደነበር ይነገራል፡፡ የኢራናውያን አብዮት የተቀጣጠለበትና ድል የተቀዳጀበት ይኸው ዓመት፣ ኢራን አሁን ላላት ጥንካሬ  መሠረት የተጣለበትም ወቅት ነበር፡፡ ይህ ከሆነ ከትናንት በስቲያ 40 ዓመታትን አስቆጥሯል፡፡"}, {"date": " 6 February 2019", "title": "የቬንዙዌላ ቀውስ", "text": "በቬንዙዌላው ፕሬዚዳንት ኒኮላስ ማዱሮ እና በተቀናቃኛቸውና የሽግግር መንግሥትነትን ለራሳቸው ባቀዳጁት ሁዋን ጋይዶ መካከል የተፈጠረው አለመግባባት ቬንዙዌላውያንን ብቻ ሳይሆን ዓለም አቀፍ መንግሥታትንም ከፋፍሏል፡፡"}, {"date": " 23 January 2019", "title": "እስራኤልና ኢራን በምድረ ሶሪያ", "text": "አሜሪካና ሩሲያ ጎራ ለይተው የእጅ አዙር ጦርነታቸውን የሚያካሂዱባት ሶሪያ ከትናንት በስቲያ (ጥር 12 ቀን 2011 ዓ.ም.)  የእስራኤልን ሚሳይሎች ስታስተናግድ አድራለች፡፡"}, {"date": " 16 January 2019", "title": "በዚምባቡዌ ተቃውሞ ያስከተለው የነዳጅ ዋጋ ጭማሪ", "text": "ዚምባቤያውያን የቤንዚንና ናፍጣ ዋጋ መጨመርን ተከትሎ በዚምባቡዌ ዋና ከተማ ሃራሬና በቡላዋዮ ለተቃውሞ ወጥተዋል፡፡\nመንግሥት በነዳጅ ዋጋ ላይ ጭማሪ ማድረጉን ካሳወቀ በኋላ ለተቃውሞ የወጡት ዚምባቤያውያን በየመንገዱ ጎማ ሲያቃጥሉና ድንጋይ ሲወረውሩ በዓለም አቀፍ ሚዲያዎች ተስተውለዋል፡፡"}, {"date": " 9 January 2019", "title": "የሰሜን ኮሪያው ኪም ጆን ኡንግ የቻይና ጉብኝት", "text": "የሰሜን ኮሪያው ፕሬዚዳንት ኪም ጆን ኡንግ ለአራት ቀናት ጉብኝት ቻይና ገብተዋል፡፡ ከአሜሪካ ጋር ለሁለተኛ ጊዜ ለመገናኘት ዝግጅት እየተደረገ ባለበት ወቅት ፕሬዚዳንት ኪም ቻይና የገቡት፣ በቻይናው ፕሬዚዳንት ዢ ጂፒንግ ግብዣ እንደሆነ አልጀዚራ ዘግቧል፡፡"}, {"date": " 2 January 2019", "title": "የአሜሪካ ጦር ከሶርያ መውጣት", "text": "አሜሪካ በሶርያ ያሏትን ወታደሮች በሙሉ እንደምታስወጣ ፕሬዚዳንት ዶናልድ ትራምፕ የተናገሩት ከሁለት ሳምንታት በፊት ነበር፡፡ ‹‹ሁሉም ወደ አገራቸው ይመለሳሉ፡፡ አሁን ይመለሳሉ፤›› ብለው ፕሬዚዳንቱ ሲናገሩ፣ የአገሪቱ ባለሥልጣናትም የአሜሪካ ወታደሮች ሶርያን በ30 ቀናት ውስጥ እንዲለቁ ጊዜ መሰጠቱን አሳውቀው ነበር፡፡"}, {"date": " 26 December 2018", "title": "በተጠናቀቀው 2018 ትኩረት ያገኙ ዘገባዎች", "text": "የፈረንጆቹ ዓመተ 2018 አመፆች፣ ጦርነቶች፣ ስምምነቶች፣ አደጋዎችና ሌሎችንም ክስተቶች አስተናግዷል፡፡ ዓመቱ ለማብቃት የሳምንት ያህል ዕድሜ ሲቀረው፣ በዓመቱ በዓለም መነጋገሪያ የተባሉ ክንውኖች በየመገናኛ ብዙኃኑ ተዘግበዋል፡፡ የተለያዩ መገናኛ ብዙኃንና ብሎገሮች እንደራሳቸው ዕይታ ዋና ነበሩ ያሏቸውን አትተዋል፡፡"}, {"date": " 19 December 2018", "title": "ሳዑዲ አሜሪካ በአገሬ ጉዳይ ጣልቃ ገብታለች ስትል አወገዘች", "text": "የሳዑዲ ዓረቢያ መንግሥት፣ በየመን ላይ በጥምር ለከፈተው ጦርነት የጀርባ አጥንት ሆና ስትደግፍ የነበረችው አሜሪካ ከጦርነቱ ራሴን አገላለሁ ማለቷን አወገዘ፡፡\nቢቢሲ እንደዘገበው፣ የአሜሪካ ሴኔት የአሜሪካ መንግሥት ሳዑዲ ዓረቢያ የምትመራውን ወታደራዊ ጥምረት መደገፍ የለበትም በሚል ሰሞኑን ውሳኔ ካሳለፈ በኋላ ሳዑዲ ከወዳጇ አሜሪካ ጋር የቃላት ጦርነት ገብታለች፡፡"}, {"date": " 12 December 2018", "title": "ፈረንሣይን የፈተነው ‹‹የሎው ቬስት›› ተቃውሞ", "text": "ፈረንሣውያን በነዳጅ ዘይት ላይ የተደረገውን የግብር ጭማሪና የኑሮውን ውድነት በመቃወም ለአራት ተከታታይ ሰንበቶች በዋና ከተማዋ ፓሪስና በተለያዩ ከተሞቿ ‹‹የሎው ቬስት›› (አንፀባራቂ ጃኬት) በመልበስ ተቃውሟቸውን ገልጸዋል፡፡"}, {"date": " 5 December 2018", "title": "ጆርጅ ኸርበርት ዎከር ቡሽ (1924-2018)", "text": "በአሜሪካ ማሳቹሰትስ እ.ኤ.አ. ሰኔ 12 ቀን 1924 የተወለዱትና የአሜሪካ 41ኛ ፕሬዚዳንት በመሆን ያገለገሉት ጆርጅ ኸርበርት ዎከር ቡሽ (ጆርጅ ደብሊው ቡሽ ትልቁ) ዜና ዕረፍታቸው የተሰማው ባለፈው ሳምንት ነበር፡፡"}, {"date": " 28 November 2018", "title": "በአሜሪካና ብሪታኒያ ንግድ ላይ ያጠላው የብሪግዚት ውል", "text": "ብዙዎች የፖለቲካ ብስለት የላቸውም ሲሉ የሚተቿቸው የአሜሪካ ፕሬዚዳንት ዶናልድ ትራምፕ ‹‹አሜሪካ ፈርስት›› [አሜሪካ ትቅደም] በሚል መፈክራቸው ይታወቃሉ፡፡"}, {"date": " 24 January 2018", "title": "ከሦስት ቀናት መስተጓጎል በኋላ ለ17 ቀናት የተለቀቀው የአሜሪካ በጀት", "text": "የአሜሪካ ፕሬዚዳንት ዶናልድ ትራምፕ በምርጫ ወቅትና ከዚያም በኋላ ለሕዝባቸው ቃል የገቧቸውን አጀንዳዎች ለመፈጸም ሁኔታዎች እምብዛም አልፈቀዱላቸውም፡፡ በተለይ አሜሪካን በማስቀደም ለስደተኞች ያላቸው አሉታዊ አቋም ከማስተቸትም አልፎ፣ የአሜሪካን የመንግሥት በጀት እስከማስተጓጎል ደርሶ የመንግሥት መሥሪያ ቤቶች ሠራተኞች በከፊል ለሦስት ቀናት ያህል ቤታቸው እንዲቀመጡም ምክንያት ሆኗል፡፡"}, {"date": " 17 January 2018", "title": "አወዛጋቢው የትራምፕ ንግግር", "text": "የአሜሪካ ፕሬዚዳንት ዶናልድ ትራምፕ ከዓመት በፊት ከነበረው የፕሬዚዳንታዊ ምርጫ ቅስቀሳ ዘመቻቸው ጀምሮ ለስደተኞች ያላቸው አቋም አሉታዊ ነው፡፡ ‹‹ወንጀለኞች ናቸው›› የሚሏቸውን የሜክሲኮ ስደተኞች ለመቆጣጠር በአሜሪካና በሜክሲኮ ድንበር መካከል ግንብ እንደሚያስገነቡም የተናገሩት በምረጡኝ ዘመቻቸው ወቅት ነበር፡፡ ስደተኞች ላይ ማዕቀብ እንደሚጥሉም እንዲሁ፡፡"}, {"date": " 10 January 2018", "title": "የዶናልድ ትራምፕን የመምራት ብቃትና የዋይት ሐውስን ውጥንቅጥ ያብጠለጠለው አወዛጋቢ መጽሐፍ", "text": "የሰሜን ኮሪያው ፕሬዚዳንት ኪም ጆን ኡን የኑክሌር መሣሪያ ፕሮግራማቸውን የሚያዩት አገራቸውን ከአሜሪና ከደቡብ ኮሪያ ሊሰነዘር ከሚችል ጥቃት እንደ መከላከያ አድርገው ነው፡፡ ሁለቱ የሰሜን ኮሪያ ተቀናቃኞች ግን ይህን አይቀበሉትም፡፡ ሁሌም የሰሜን ኮሪያን የኑክሌር ፕሮግራም እንደ ኮነኑ፣ በልሳነ ምድሩም የጋራ ወታደራዊ ልምምድ እንዳደረጉ ነው፡፡"}, {"date": " 3 January 2018", "title": "ዓለማችንን በትምባሆ ኢንዱስትሪ ከተደቀነባት አደጋ እንዴት እንታደጋት?", "text": "ትምባሆና ከትምባሆ ጋር ተያያዥ የሆኑ ምርቶች ለጤና አደገኛ በሆነ ሁኔታ ጠንቅ አንደሆኑና በየዓመቱ በሚሊዮኖች የሚቆጠሩ ሰዎችን ሕይወት እየቀጠፈ፣ እንዲሁም ከዚህ የበለጠ ቁጥር ያላቸውን ሰዎች እየጎዳ እንደሆነ እናውቃለን፡፡ ይህ በእንዲህ እንዳለ ትልልቅ ዓለም አቀፍ የትምባሆ አምራች ኩባንያዎች፣ ምርታቸው ጤና ላይ ሰለሚያደርሰው ጉዳት ለዘመናት አሳሳች የሆነና የውሸት መረጃዎችን ሲያወጡና ሲፈበርኩ እንደቆዩ የሚታወቅ ሀቅ ነው፡፡"}, {"date": " 27 December 2017", "title": "ሊቢያ ውስጥ መፈናፈኛ ያጡ በሺዎች የሚቆጠሩ ስደተኞችን የመታደግ አዲስ ጅምር", "text": "በቅርቡ በሲኤንኤን አማካይነት የተሠራጨው ተንቀሳቃሽ ምሥል ሊቢያን የስደተኞች የምድር ገሃነም አድርጓታል፡፡ በ21ኛው ክፍለ ዘመን ለማሰብ የሚከብድ የባሪያ ንግድ የሚካሄድባት አገር መሆኗ ብዙዎችን አስደንግጧል፡፡ በተለይ ከሰሃራ በታች ካሉ የአፍሪካ አገሮች ስደተኞች በሊቢያ ውስጥ በሕገወጥ አዘዋዋሪዎች ታግተው መከራ የሚያዩበት፣ በአገሬው ሰዎች ሳይቀር ጉልበታቸው በነፃ የሚበዘበዝበት፣ በተጨናነቁ እስር ቤቶች ስቃይ የሚፈጸምባቸው፣ ከዝርፊያ በተጨማሪ ግድያ ሳይቀር የሚፈጸምባቸው ስደተኞች በመቶ ሺዎች ይቆጠራሉ፡፡"}, {"date": " 20 December 2017", "title": "የኤኤንሲ አዲሱ መሪ ሲሪል ራማፎሳ", "text": "የደቡብ አፍሪካ አውራ ፓርቲ ‹‹አፍሪካን ናሽናል ኮንግረስ›› (ኤኤንሲ) በፓርቲው ውስጥ የተፈጠረውን ክፍፍል ወደ አንድ ያመጣሉ የተባሉትን ሲሪል ራማፎሳ መሪ አድርጎ መርጧል፡፡\nበደቡብ አፍሪካ ፕሬዚዳንት ጃኮብ ዙማ የሚመራውን ኤኤንሲ የሚረከቡት ባለሀብቱ ራማፎሳ፣ በአገሪቱ የተንሰራፋውን ሙስናም ያስተነፍሳሉ ተብሎ ተስፋ ተጥሎባቸዋል፡፡ አገሪቱም እ.ኤ.አ. በ2019 ለምታደርገው ፕሬዚዳንታዊ ምርጫም  ራማፎሳ ተስፋ ተጥሎባቸዋል፡፡ ሆኖም በፓርቲው ውስጥ ክፍፍል ሊፈጠር ይችላል ተብሏል፡፡"}, {"date": " 13 December 2017", "title": "ቨላድሚር ፑቲን በዶናልድ ትራምፕ ላይ የበላይነት ያስገኘላቸው የመካከለኛው ምሥራቅ ድንገተኛ ጉብኝት", "text": "የአሜሪካ ፕሬዚዳንት ዶናልድ ትራምፕ መሰንበቻውን በመካከለኛው ምሥራቅ ነውጥ የፈጠረ ድርጊት ከፈጸሙ ከቀናት በኋላ፣ የሩሲያ ፕሬዚዳንት ቭላድሚር ፑቲን ደግሞ በመካከለኛው ምሥራቅ ያልተጠበቀ ጉብኝት በማድረግ የበላይነቱን ይዘዋል፡፡ ትራምፕ የእስራኤል ዋና ከተማ ኢየሩሳሌም መሆኗን ዕውቅና በመስጠት የአሜሪካ ኤምባሲ ወደዚያ እንደሚዛወር አስደንጋጭ ውሳኔ በማስተላለፋቸው፣ ከመካከለኛው ምሥራቅ ጀምሮ በዓለም ዙሪያ ተቃውሞ ተቀስቅሶባቸዋል፡፡"}, {"date": " 6 December 2017", "title": "የየመን የቀድሞ ፕሬዚዳንት ዓሊ አብደላ ሳላህ ግድያ አንድምታ", "text": "የመንን ለ33 ዓመታት በፕሬዚዳንትነት የመሩትና በአገሪቱ እ.ኤ.አ. በ2011 በተቀሰቀሰ አብዮት ምክንያት በ2012 ሥልጣን የለቀቁት ዓሊ አብደላ ሳላህ፣ ሰኞ ኅዳር 25 ቀን 2010 ዓ.ም.   በቀድሞ አበሮቻቸው መገደላቸው ተሰምቷል፡፡"}, {"date": " 29 November 2017", "title": "ኑሮ በባለ አምስት ኮከቡ የሳዑዲ ዓረቢያ እስር ቤት", "text": "በወርቅ ቅብ የተንቆጠቆጠውና ለሳዑዲ ዓረቢያ ሪያድ ድምቀትን የሚፈነጥቀው ባለ አምስት ኮከብ ሪትዝ ካርልተን ሆቴል፣ ዛሬ እንደ ቀድሞው ለሀብታሞች የቅንጦት መስተንግዶ እየሰጠ አይደለም፡፡\nለዓይን የሚማርኩ አዳራሾቹ፣ የዋና ሥፍራው፣ መኝታ ቤቶቹና ሌሎችም አገልግሎት የሚሰጡ ክፍሎቹ የልዑላን ዓይነት መስተንግዶ ፈልገው ከሳዑዲም ሆነ ከውጭ የሚመጡ እንግዶችን ማስተናገድ ካቆሙም ሳምንታት ተቆጥረዋል፡፡"}]}