{"news": [{"date": " 27 May 2018", "title": "ደጃዝማች ሊኦንትየቭ", "text": "የሩሲያ የውጭ ጉዳይ ሚኒስትር ስርጌ ላቭሮቭ የሁለቱ መንግሥታት የዲፕሎማሲ ግንኙነት የተመሠረተበት 120ኛ ዓመት በሚከበርበት በዚህ ዓመት ኢትዮጵያን በጎበኙበት ወቅት የኢትዮጵያን አቻቸው ወርቅነህ ገበየሁ (ዶ/ር) ይህ ከላይ የሚታየውን በለማ ጉያ የተሣለውን ሥዕል አበርክተውላቸዋል፡፡ ስጦታውም የሁለቱን አገሮች የቆየ የወዳጅነት ግንኙነት የሚያንፀባርቅ ነው ማለት ይቻላል፡፡"}, {"date": " 20 May 2018", "title": "ይድረስ ለጠቅላይ ሚኒስትር ዓብይ አህመድ", "text": "ይህ አጭር የግል አስተያየት የኢትዮጵያ ምኅዳሮች የኢትዮጵያውያን ሴቶችንና ሴት ልጆችን ድምፅና አመለካከት ያካተቱ መሆናቸውን የሚያረጋግጡ ሰፊ ውይይቶችን ለማስጀመር ታስቦ የተጻፈ ነው። ጠቅላይ ሚኒስትር ዓብይ አህመድ (ዶ/ር) በትረ ሥልጣኑን ሲረከቡ ባደረጉት ንግግር መሠረት፣ ለጠቅላይ ሚኒስትሩ የጻፍነው ግልጽ ደብዳቤ ኢትዮጵያውያን ሴቶች ፍትሕን ለማግኘት የሚያደርጉት ተጋድሎ መጠነ ሰፊ ውጤት እንዲኖረው ለማስቻል ጠቅላይ ሚኒስትሩ ዕውቅና እንዲሰጡት የሚያበረታታም ነው።"}, {"date": " 13 May 2018", "title": "ይድረስ ለክቡር ጠቅላይ ሚኒስትር ዓብይ አህመድ", "text": "አገራችን በከፍተኛ ችግር ውስጥ በነበረችበት አጋጣሚ ለጠቅላይ ሚኒስትርነት በመመረጥዎ፣ ከሕዝቡ ጋርም በጋራ በመሥራት አገራችንን ከገባችበት ችግር ለማውጣት በማመንዎና ቆርጠው በመነሳትዎ በቅድሚያ መልካም የሥራ ዘመን እንዲሆንልዎ እመኛለሁ፡፡"}, {"date": " 13 May 2018", "title": "ሳታጣ ያጣችን አገር እንታደግ", "text": "ይህች አነስተኛ ማስታወሻ ልጽፍ ያነሳሳኝ አገራችን በተፈጥሮም ሆነ በሰው ሠራሽ ሀብት የታደለችና ምንም ቀረሽ የማትባል አገር ብትሆንም፣ ሕዝቧ ከዓመት ወደ ዓመት ችግረኛና ሁሌም ተመፅዋች፣ የአገሮች ሁሉ የበታች ሆናለች፡፡"}, {"date": " 6 May 2018", "title": "ሰሜናዊው የጉዞ ማስታወሻ", "text": "ከእያንዳንዱ ዕድሜ ጠገብ ታሪክ አጠገብ፣ ትንፋሽን ነጥቆ ከሚያስቀር ውብ፣ አስደናቂ፣ ተፈጥሮአዊና ሰው ሠራሽ ሥፍራዎችን ከቦ የሚገኝ ማኅበረሰብ፣ እያንዳንዱ እንቅስቃሴው የማንነቱን ቅኝት ለዛ የሚመሰክር፡፡ ይህ ሰው ለማተቡ ሟች ነው፣ ይህ ሰው ጨዋታ አዋቂ ነው፣ ይህ ሰው ቀልዱ ጊዜና ቦታ አለው፣ ይህ ሰው እንግዳ አክባሪ ነው፣ ይህ ሰው ከሰሜን ብቻም አይደለም፣ ከደቡብ ብቻም አይደለም፣ ከምሥራቅ ከምዕራብ ከመሀል ብቻም አይደል ከመላው ኢትዮጵያ እንጂ፡፡"}, {"date": " 6 May 2018", "title": "ያላሳከከን ቦታ ማከክ ትርፉ ቁስለት ነው", "text": "ይኼንን ጽሑፍ ለማዘጋጀት ያነሳሳኝ ዋናው ጉዳይ፣ ሰሞኑን በተለያዩ ሚዲያዎች ስለኢትዮጵያ ኢነርጂ ባለሥልጣን የሥራ አፈጻጸም ሲሰጡ የነበሩ መግለጫዎችን አስመልክቶ መሥሪያ ቤቱ ከምሥረታው ጀምሮ እየተንከባለሉ የመጡት ችግሮች ለዚህ አፈጻጸም ድክመት እንደዋና መንስኤ መወሰድ እንደሚገባቸው እነዚህን መግለጫዎች ለሚዲያ ለሰጡ፣ ለጻፉና ላነበቡ አካላት እውነታውን ለማሳወቅ፣ እንዲሁም ቀደም ሲል ስለመሥሪያ ቤቱ ግልጽ ግንዛቤ ላልነበራቸው የመንግሥት አካላት ደግሞ የነበሩትንና አሁንም ያልተፈቱትን ችግሮች በግልጽ ማሳወቁ በቀጣይ መወሰድ ለሚገባቸው የመፍትሔ እርምጃዎች አቅጣጫ ጠቋሚ ይሆናል ብዬ በማመን ነው፡፡"}, {"date": " 29 April 2018", "title": "ደበበ ሰይፉ ተወዳጅ ገጣሚ ብርቱ ሐያሲ", "text": "ደበበ መምህሬ አልነበረም፡፡ በአካል የማየት ዕድሉም አልነበረኝም፡፡  ከደበበ ጋር ምንም ዓይነት የጋብቻም ሆነ የሥጋ ዝምድና የለኝም፡፡ ቤቱ የት እንደሆነ አላውቅም፡፡ ደበበን የሚያውቁ የቅርብ ሰዎች ስለ ደበበ ቀን ከለሊት አላጫወቱኝም፡፡"}, {"date": " 22 April 2018", "title": "ወደ ወሳኙ ምዕራፍ ይገባ!", "text": "ጠቅላይ ሚኒስትሩ ሰሞኑን አዲሱ ካቢኔያቸውን በማዋቀር ሥራቸውን በሙሉ ኃይል መጀመራቸው ታውቋል፡፡ ባሳለፍናቸው ጊዜያት በሁከት፣ በሰላም መደፍረስና የውስጥ ሽኩቻ አገር ስትታመስ ከርማለች፡፡ ከዚያም አልፎ በተለይ በመንግሥት ወገን በስብስብና በተሃድሶ፣ አልፎም በሹም ሽርና ሽግሽግ፣ አሁን ደግሞ ሰላምና መረጋጋትን ለማስፈን በርካታ ጊዜ፣ ገንዘብና ጉልበት ባክኗል፡፡"}, {"date": " 15 April 2018", "title": "መርማሪ ኮሚስዮን (3ኛና የመጨረሻ ክፍል)", "text": "የመርማሪ ኮሚሽን አዋጅ እንዲረቀቅ ንጉሣዊ ትዕዛዝ ከተሰጠበት ከመጋቢት 16 ቀን 1966 ዓ.ም. አዋጁ እስከፀደቀበት ሰኔ 8 ቀን 1966 ዓ.ም. ድረስ መለዮ ለባሹን ወክሎ በአገሪቱ የፖለቲካ እንቅስቃሴ ላይ ተፅዕኖ የነበረው በኮሎኔል የዓለም ዘውድ ተሰማ ሊቀመንበርነት ወታደራዊ እንቅስቃሴዎችን ይመራ የነበረው የጦር ኃይሎች ኮሚቴ በመባል የሚታወቀው ነበር። ኮሚቴው የተቋቋመውም መጋቢት 1966 ዓ.ም. ነው።"}, {"date": " 14 October 2018", "title": "‹‹ሁሉም አካላት [ለላሊበላ ውቅር አብያተ ክርስቲያናት]  አስፈላጊውን ድጋፍና ቅንጅት እንዲያረጋግጡ ጥሪያችንን እናቀርባለን›› የቅርስ ጥናትና ጥበቃ ባለሥልጣን", "text": "እንደሚታወቀው የላሊበላ ውቅር አብያተ ክርስቲያናት ከዕድሜ ርዝመት እንዲሁም የተለያዩ ተፈጥሮአዊና ሰው ሠራሽ ምክንያቶች በተለያየ ደረጃ የእርጅናና የስንጥቅ ጉዳት ይስተዋልባቸዋል፡፡ የጥገና ፍላጎትን መሠረት ተደርጎ ላለፉት ዓመታት የተለያዩ የጥገና ትግበራ ሥራዎች እየተከናወኑ ይገኛሉ፡፡"}, {"date": " 14 October 2018", "title": "ግምገማዊ አስተያየት በተናፋቂ ትዝታዎቻችን", "text": "በተሾመ ብርሃኑ ከማል\nየመጽሐፉ ርዕስ - ተናፋቂ ትዝታችን\nየመጽሐፉ ደራሲ - ኮሎኔል መለሰ ተሰማ\nየመጽሐፉ ገጽ - 232 ኤ5 መጠን\nመጽሐፉ የክብር ዘበኛ አካዴሚ ሁለተኛ ኮርስ አባላትንና የኮሪያ ጦርነትን የሚያመለክቱ ፎቶግራፎችን ይዟል፡፡ የዘማቾች የስም ዝርዝርም ተካቶበታል፡፡"}, {"date": " 7 October 2018", "title": "የአገራችን የትምህርት ጥራት ውድቀት በቀላሉ የሚታይ አይደለም", "text": "ለአዲስ አበባ ዩኒቨርሲቲ ትምህርት ጥራት መውደቅ ውጫዊና ውስጣዊ ነገሮች ሊጠቀሱ ይችላሉ፡፡ ውጫዊው አስቀድሜ የጠቀስኩት የመንግሥት አላስፈላጊ ውሳኔዎች፣ የተማሪው ቅድመ ዝግጅትና አስተሳሰቡ፣ የተማሪዎች መብዛት፣ በዚያው ልክ ብቃት ያላቸው መምህራን አለመኖር፣ ቤተ ሙከራዎች አለማዳረስ ወዘተ. ሊጠቀሱ ይችላሉ፡፡"}, {"date": " 30 September 2018", "title": "የአገራችን የትምህርት ጥራት ውድቀት በቀላሉ የሚታይ አይደለም", "text": "አገሪቱ በአሁኑ ጊዜ በለውጥ ሒደት ላይ ናት፡፡ ይኼም ለውጥ ከዚህ በፊት ከነበሩት ሁሉ ለየት የሚያደርገው ‹‹አገራችንን መምራት ያለብን በነፍጥ ኃይል በማሸነፍ ሳይሆን፣ በፍቅር ተደምረን፣ በመነጋገር አገራችንን እንቀይራት፤››  የሚለው ነው፡፡ ይኼንንም ለውጥ በመቀበል አሉ የሚባሉ አማራጭ አስተሳሰብ ያላቸው ስብስቦች ወደ አገራችን ገብተዋል፡፡"}, {"date": " 23 September 2018", "title": "ይድረስ ለጠቅላይ ሚኒስትር ዓብይ አህመድና ለፕሬዚዳንት ኢሳያስ አፈወርቂ", "text": "እንደ እኔ ንጉሥም ይሁን ወታደር ወይም ነፃ አውጪ፣ መሪ ማለት በአጭሩ የራሱን ሐሳብ፣ እምነት፣ ግምትና መላምት በሚመራው/በሚወክለው/ ነፃ በሚያወጣው ሕዝብ ላይ በኃይል የሚጭን ሳይሆን፣ የሚመራውን/የሚወክለውን ወይም ነፃ የሚያወጣውን ሕዝብ ፍላጎት ጠይቆ አወያይቶና አጥርቶ ለይቶ፣ አጥንቶ፣ መርምሮና ቀምሮ ሊተገበር የሚችል ዘላቂ ፕሮግራም ነድፎና ዕቅድ አውጥቶ ሕዝቡ ወደሚፈልገው ግብ መርቶ የሚያደርስ ብቻ ሳይሆን፣ ሕዝቡ ከሚፈልገው ግብ በአስተማማኝ መድረሱን የሚያረጋግጥ ጭምር ነው፡፡"}, {"date": " 23 September 2018", "title": "የኤርትራ ሙስሊሞች ከሃያ ዓመታት በኋላ  ከኢትዮጵያውያን ወንድሞቻቸው ጋር ያከበሩት የዓሹራ በዓል", "text": "የኤርትራውያን ሙስሊሞች ከሃያ ዓመታት በኋላ የዓሹራ በዓልን መስከረም 10 ቀን 2011 ከኢትዮጵያውያን ሙስሊም ወንድሞቻቸው ጋር አብረው ለማክበር በቅተዋል። በዓሉ ሁለቱ ወንድማማች ሕዝብ ዳግም የተገናኘበት ነው፡፡  ለመሆኑ የዓሹራ በዓል ለምን በትግራይ በአልነጃሺ መስጊድ ይከበራል? እነማንስ ያከብሩታል? እንደምንስ ይከበራል?"}, {"date": " 16 September 2018", "title": "ፌዴራሊዝምን ከነፃነትና ፍትሕ ጋር ማዳበር ይቻላል!", "text": "‹‹ፌዴራሊዝምና መልካም አስተዳደር በኢትዮጵያ›› በሚል መድረክ፣ ቀደም ሲል ከተካሄደው ውይይት በመነሳት ‹‹ኢሕአዴግ ርዕዮተ ዓለማዊ ለውጥ እያመጣ ነው?›› በሚል አንዳንድ ሐሳቦች እየቀረቡ መሆኑ ይታወቃል፡፡"}, {"date": " 9 September 2018", "title": "ዓብይ ዓብይ ነው!!", "text": "የዚህ ጽሑፍ አቅራቢ ሰኔ 16 ቀን 2010 ዓ.ም. በጠቅላይ ሚኒስትር ዓብይ አህመድ (ዶ/ር) የድጋፍና የምሥጋና ሠልፍ ላይ በመስቀል አደባባይ በእስጢፋኖስ አቅጣጫ ተሠልፌ ነበር፡፡ በሠልፉ ላይ ከአንድ ባልና ሚስት አዛውንቶች ጋር አብረን ቆመን የዶ/ር ዓብይን መምጣት እንጠባበቅ ነበር፡፡"}, {"date": " 2 September 2018", "title": "ለእኔ ኢትዮጵያዊነት ማለት…", "text": "ቀኑ ነሐሴ 12 ቀን 2010 ዓ.ም. ነበር፡፡ በጠዋቱ የልጆች የቡሔ ጭፈራ ድምፅ ከእንቅልፌ ቀሰቀሰኝ፡፡ አማራጭ አልነበረኝምና እንደተለመደው ቁርሴን በልቼ ከጨረስኩ በኋላ ሁልጊዜ ቅዳሜ እንደማደርገው ሁሉ፣ ቤቴ ከሚገኝበት ቦሌ ቡልቡላ  ጀምሬ እስከ ሳሪስ ድረስ በእግሬ ለመጓዝ ስል እየተጣደፍኩ ወጣሁ፣ ስፖርት መሆኑ ነው፡፡"}, {"date": " 26 August 2018", "title": "የኢትዮጵያና የኤርትራ ተመሳሳይ ቅርሶች", "text": "ባህል ሰዎች በአንዱ ወይም በሌላ ራሳቸውን የሚገልጹበት ወይም የሚያሳውቁበት ባህሪያቸውን፣ ልምዳቸውን፣ ተሞክሯቸውንና ግንዛቤያቸውን የሚያጠቃልል ነው፡፡ ባህል ከዚህም በተጨማሪ የሰው ልጅ ለመኖር ከተፈጥሮ ጋር ያደረገውንና የሚያደርገውን ትግል፣ እምነቱን፣ በተሞክሮ ያገኛቸውን፣ አመለካከቱን፣ ፀባዩን፣ ምርቱንና የአመራረት ሥልቱን፣ እንደ ማኅበራዊ ህልው ፍጡር ፍላጎቱን ዕውን ለማድረግ የሚጠቀምባቸውን ወዘተ"}, {"date": " 26 August 2018", "title": "አረንጓዴው ዓብይ አብዮት እንዴት?", "text": "ግንቦት 8 ቀን 2010 ዓ.ም. በወጣው የሪፖርተር ዕትም 601,000  የሥራ መስኮች የሚፈጥርበት የፕሮጀክት ሐሳቤ ‹‹ማሳሰቢያ ለክቡር ጠቅላይ ሚኒስትር›› በሚል ርዕስ ታትሞ መቅረቡ ይታወሳል፡፡"}, {"date": " 19 August 2018", "title": "እንስሳትን የማላመድ ሳይንሳዊ ትንታኔ", "text": "በትምህርት፣ በግብርና፣ በጤና እንዲሁም በኢንዱስትሪ ዘርፎች ሳይንስንና ሳይንሳዊ አስተሳሰብን ሕዝባዊ ለማደረግ እየተሞከረ ነው፡፡ ከቅርብ ጊዜ ወዲህ ለሳይንስና ቴክኖሎጂ፣ በሳይንስና የቴክኖሎጂ ሚኒስቴር መሥሪያ ቤት ልዩ ትኩረት እየተሰጠ ነው፡፡"}, {"date": " 12 August 2018", "title": "ዕውቀትን በቋንቋ መተካት አጥፍቶ ከመጥፋት አይተናነስም", "text": "ዓለም እዚህ የደረሰችው በዕውቀት እንጂ በቋንቋ አይደለም፡፡ ሰዎች ዓለምን የሠሯት ዕውቀትን እየተመጋገቡ ነው፡፡ ዕውቀትን ለመመጋገብ ቋንቋን ግብዓት አደረጉት እንጂ በቋንቋ ብቻ ታጥረው አልቀሩም፡፡"}, {"date": " 12 August 2018", "title": "ለተፈጥሮ ማን ዘብ ይቁም?", "text": "የአገሬ ሰው የውስጡን ቁጭት መግለጽ ቢከብደው አሁንም አሁንም ‹ወይ ነዶ!  ወይ ነዶ!› ይላል፡፡ ለማንስ አቤት ይባላል? እንዴትስ ሰሚ ይታጣል? ለምንስ ዝምታን እንመርጣለን? ወይም የእኛ አይደለምን? ብሔራዊ ሀብታችንስ፣ ማንነታችንስ አይደለምን?"}, {"date": " 5 August 2018", "title": "ከረቫት ያሰሩ ረሃብተኞች", "text": "ሦስት ዓመት ሆኖታል፡፡ ቤቴ አካባቢ ቆሜ ሰው ስጠብቅ ጎን ለጎን የተቀመጡ ጉልት ቸርቻሪዎች ሲነጋገሩ የሰማሁት ነበር፡፡ አንደኛዋ ‹‹ልጅሽ አሁን እንዴት ነው?›› ብለው ይጠይቃሉ፡፡ ‹‹የመንግሥት ሥራ ከለቀቀ በኋላ ለእኔም ተርፏል፤›› ብለው ይመልሳሉ፡፡ ‹‹የአንቺስ? አሁንም የመንግሥት ሥራ ላይ ነው?››  "}, {"date": " 5 August 2018", "title": "ለወጣቶች የቴክኒክና የሙያ ኦሊምፒክ ተሳትፎ ትኩረት እንስጥ!", "text": "‹‹ኦሊምፒክ›› የሚለው መጠሪያ ሲነሳ በአብዛኛው ያለው መረዳት በየአራት ዓመቱ የሚካሄደው ዝግጅት ነው፡፡ በአንፃሩ በየሁለት ዓመቱ በኢንተርናሽናል ደረጃ የሚካሄደው የወጣቶች፣ የቴክኒክና የሙያ ኦሊምፒክ መካሄድ ከጀመረ 60 ዓመታት ያህል አስቆጥሯል፡፡"}, {"date": " 29 July 2018", "title": "የተፈጠረው ሰላምና መረጋጋት ለንግዱ ዘርፍ የላቀ ትርጉም አለው", "text": "ዓብይ አህመድ (ዶ/ር) መጋቢት 24 ቀን 2010 ዓ.ም. በሕዝብ ተወካዮች ምክር ቤት ጠቅላይ ሚኒስትር ሆነው መሰየማቸው ይታወሳል፡፡ ጠቅላይ ሚኒስትሩ በበዓለ ሲመታቸው ላይ ካደረጉትና የኢትዮጵያውያንን ቀልብ ከሳበ ንግግራቸው ጀምሮ አገሪቷን ከገባችበት ቀውስ ለማውጣት በተለያዩ አካባቢዎች ተጉዘው ከሕዝብ ጋር ባደረጓቸው ውይይቶች፣ በተለያዩ ጊዜያት እንደ አገር ባስተላለፏቸው ውሳኔዎች፣ በሰጧቸው መንግሥታዊ መግለጫዎችና ባሳዩት የሕዝብ አገልጋይነት አቋም የተነሳ ተስፋ ቆርጣ የነበረችው አገራችን ተስፋዋ ዳግም ለምልሟል፡፡"}, {"date": " 22 July 2018", "title": "እንዲህ ነበርን እንዲህ ብንሆንስ", "text": "ሁሌም ወጣት ፈጣን አዕምሮ ያለው ላመነበት ሞትን የማይፈራ መሆኑን አውቃለሁ፡፡ ታዲያ ከራሱ በላይ አገሩንና ወገኑን የሚወድ፣ የእሳት አሎሎ ወዳልሆነ ቦታ እንዳይወረወር ማስገንዘብ ያለብን በለጋ ዕድሜው ላይ መሆን አለበት፡፡"}, {"date": " 1 April 2018", "title": "የአዋሽ ጦማር ለዓባይ", "text": "ይድረስ ለተከበርከው ለኃያሉ ዓባይ፣ ባያሌው እንዴት አለህ? እኔ አንተ መብራት ሆነህ ትመጣለህ ከሚል ናፍቆት  በስተቀር ክፉንም ደጉንም እያሳለፍኩ አለሁ፡፡ ለመሆኑ አንተ ማነህ እንዳትለኝ፡፡ እኔ ይህንን ደብዳቤ የጻፍኩልህ የአገርህ ልጅ አዋሽ ነኝ፡፡ አዎ አዋሽ ወንዝ፣ ለሀገር ልጅ የመድረስ፣ አንዲት ጠብታ ውሃ ወደውጪ የማላፈስ፣ አዋሽ አንጀት አድርስ ነኝ፡፡ እንደዚህ ስልህ መቼም ጎረርክብኝ እንዳማትለኝ ተስፋ አደርጋለሁ፡፡"}, {"date": " 1 April 2018", "title": "መርማሪ ኮሚስዮን (ክፍል አንድ)", "text": "ይህ ጽሑፍ በ1966 ዓ.ም. በየካቲቱ የኢትዮጵያ አብዮት ምክንያት በቀዳማዊ አፄ ኃይለ ሥላሴ ዘመነ መንግሥት የነበሩትን ባለሥልጣኖች ሥራቸውንና አገራቸውን በቅን ልቦናና በትክክል የማከናወን ግዴታቸውን በመዘንጋት ያላግባብ በሥልጣናቸው የተጠቀሙና ታማኝነት የጎደላቸውን፣ እንዲሁም በዳኝነትና በአስተዳደር በደል ያደረሱ ካሉ፤ ተለይተው እንዲታወቁና በሕግ እንዲቀጡ ለማድረግ፣ በዚህ ምርመራና ውጤትም ሕዝብ በመንግሥት ላይ ያለው እምነት እንዲሰፋ ለማመቻቸት፣ በመጨረሻም በመንግሥት ባለሥልጣኖችም ላይ ሊኖር የሚገባውን ታማኝነት ለማረጋገጥ እንዲቻል የሚል ግብ ይዞ በአዋጅ ቁጥር 326/66 ሰኔ 8 ቀን 1966 ዓ.ም. የተቋቋመው መርማሪ ኮሚስዮን ተግባሩን በትክክል ተወጥቶ እንደሆነ መመርመር ነው።"}, {"date": " 25 March 2018", "title": "ዘላቂ መፍትሔ ማግኘት የሚቻለው የተለያዩ ዕውቀቶችንና እምነቶችን በማፋጨት የጋራ መፍጠር ሲቻል ነው", "text": "ኢሕአዴግ ዛሬ በአገራችን ውስጥ ያለውን ፖለቲካዊ፣ ኢኮኖሚያዊና ማኅበራዊ ዕድገት ማስመዘገቡ ዕሙን ነው፡፡ ባለፉት 27 ዓመታት የሠራቸው አዎንታዊ ሥራዎች ብዙ ናቸው፡፡ ሆኖም ባሳለፍነው ሃያዎቹ ዓመታት በኢሕአዴግና በመንግሥት ይሁን በውጫዊ ምክንያቶች በአሉታዊነት የሚታዩ ሥራዎች ተሠርተዋል፡፡"}, {"date": " 25 March 2018", "title": "የፓትርያርክ  ቴዎፍሎስ  አሻራዎች", "text": "“የፓትርያርክ ቴዎፍሎስ አሻራዎች” በሚል መሪ ቃል ታኅሣሥ 21 ቀን 2010 ዓ.ም. በኢትዮጵያ ሆቴል ጉባኤ ተዘጋጅቶ ነበር፡፡ በዚሁ ቦታ በፓትርያርክ ቴዎፍሎስ ስም በተዘጋጀ ጉባኤ ስሳተፍ ሁለተኛ ጊዜዬ ነው፡፡"}, {"date": " 18 March 2018", "title": "​​​​​​​በሰላምና በመቻቻል አብሮ መኖር እንዴት ይቻላል?", "text": "በአሁኑ ጊዜ በኢትዮጵያ የመገናኛ ብዙኃን ስለሰላም እየተዘመረ ሲሆን፣ ይህም በጣም ጥሩ የሚባል ነው፡፡ ሰላም በመጥፋቱ ምክንያት በዓረብና በሌሎች አገሮች የደረሰው ጥፋት ምን ያህል አስከፊ እንደሆነ በትምህርታዊ መልኩ መቅረቡም በጣም ጥሩ ነው፡፡"}, {"date": " 11 March 2018", "title": "ግልጽ ደብዳቤ በአገር ውስጥና በውጭ ለምትገኙ ኢትዮጵያውያን", "text": " የምንወዳት ኢትዮጵያ አገራችን ከጥንት ጀምሮ የሰላምና መቻቻል አገር መሆኗ ይታወቃል፡፡ ግሪካውያን፣ ዕብራውያን፣ ፋርሳውያንና ነቢዩ መሐመድ፣ ስመ ጥር ምሁራን (ምናልባትም የፕሮቴስታንት እምነት መሥራች ራሱ ማርቲን ሉተርን ጨምሮ) ኢትዮጵያ ተቻችለውና ተከባብረው በሰላም የሚኖሩባት አገር መሆኗን መስክረዋል፡፡"}, {"date": " 11 March 2018", "title": "ወርኃ የካቲት በረከትና መርገምት", "text": "ወርኃ የካቲት በኢትዮጵያዊኛ ዘመን አቆጣጠር ስድስተኛ ወር ነው፡፡ ከሦስቱ ‹‹ከታኅሣሥ 26 ቀን እስከ መጋቢት 25 ቀን›› የበጋ ወራት አንዱ ነው፡፡ በቆላ፣ በወይና ደጋና በደጋ የመኸር ሰብል ተጠናቅቆ የሚከትበት ወር በመሆኑ፣ እስከ ሁዳዴ ጦም መያዣ ባለው ጊዜ፣ ጋብቻ ይሰረግበታል፡፡ በረከታማ የጥጋብ ወር ነውና፡፡ ከዚህም በመነሣት ወርኃ ሠናይ የሚሉት አሉ፡፡"}, {"date": " 4 March 2018", "title": "የሕክምና ራስ ምታት", "text": "ይህንን ጽሑፍ እንድጽፍ ያነሳሳኝ በአንድ የሕክምና ሆስፒታል ውስጥ ሕፃን ልጇን አቅፋ ስታለቅስ ያየኋት ዕድሜዋ በ40ዎቹ ውስጥ የምትገመት እናት የሐኪም ወረቀት ይዛ መመልከቴ ነው፡፡"}, {"date": " 25 February 2018", "title": "ጆሮዬን ወይስ ዓይኔን", "text": "ዓርብ ጥር 11 ቀን 2010 ዓ.ም. እንደ ኢትዮጵያ አቆጣጠር ከጠዋቱ 12 ሰዓት ከቤት ወጥቼ ወደ ቦሌ አየር ማረፊያ አመራሁ፡፡ በዝና እንጂ በውን የማላውቃቸውን የትግራይ ክልል የተወሰኑ ቦታዎች አክሱም፣ ዓድዋ፣ ይሓና አድ አቡንን  በእግረ መንገዴም በአድ አቡን የሚኖሩ ወ/ሮ መብራት ጎበናና ሚስተር ኒልስ ካይ (የዴንማርክ ተወላጅና በጡረታ ዕድሜያቸው በዚሁ ክልል የሚኖሩ) አበልጆቼንም ለመጎብኘት ነበር ዕቅዴ፡፡"}, {"date": " 2 December 2018", "title": "አገር ሊወድቅና ሊነሳ የሚችለው መንግሥት በሚተገብረው የኢኮኖሚ ፖሊሲ ነው!", "text": "ወደ ነፃ ንግድ ስምምነት (Free Trade Agreement) ስንመጣ እንደ ኢትዮጵያ የመሳሰሉ አገሮች ከፍተኛ አጣብቂኝ ውስጥ የገቡ ይመስላሉ፡፡ በአብዛኛዎቻችን ዘንድ ያለው እምነት የነፃ ንግድ ስምምነት የአንድን አገር የኢኮኖሚ ዕድገት ማፋጠን እንደሚችል ነው።"}, {"date": " 25 November 2018", "title": "አገር ሊወድቅና ሊነሳ የሚችለው መንግሥት በሚተገብረው የኢኮኖሚ ፖሊሲ ነው!", "text": "መግባት እና መውጣት በሚል ስያሜ በበዕውቀቱ ሥዩም የተዘጋጀች (እንደ ደራሲው፣ ከአስተናጋጁ ማስታወሻ የተቀነጨበ) ትንሽ መጽሐፍ የግል አስተያየት እነሆ፡፡ የመጽሐፏ ስያሜ ከክረምት በርነት ከቤትሆቨን ካፌ መስተንግዶ ነው የተወሰደው፤ ክረምት በር ሆኖ መግባትና መውጣት ሲቀጥል ተስተናጋጁም በካፌ መግባትና መውጣት፣ እንዲሁ፡፡ "}, {"date": " 25 November 2018", "title": "የበዕውቀቱ ሥዩም ‹‹መግባት እና መውጣት››", "text": "እንደገና ወደ ማክሮ ኢኮኖሚ ጽንሰ ሐሳብ እንምጣ። ይህንን በንጽጽር (Analaogy) እንመልከተው። ከላይ ለማሳየት እንደ ሞከርኩት ማክሮ ማለት ትልቅ ነገር ማለት ነው። እንደሚታወቀው  ማንኛውም ግዙፍ ወይም ትልቅ ነገር የትናንሽ ንጥረ ነገሮች ክምችት ነው።"}, {"date": " 18 November 2018", "title": "አገር ሊወድቅና ሊነሳ የሚችለው መንግሥት በሚተገብረው የኢኮኖሚ ፖሊሲ ነው!", "text": "በኢትዮጵያና በሌሎች የአፍሪካ አገሮች ውስጥ በግልጽ የሚታዩት ኢኮኖሚያዊና ማኅበራዊ ቀውሶች ሥር ከሰደደ የተቋም ቀውስ ጋር የተያያዙ ናቸው። ይህ ዓይነቱ የተቋም ቀውስ በድህነት፣ በቆሻሻ መኖሪያ ቦታዎች፣ በድብቅና ግልጽ በሆነ መልክ የሚገለጽ የሥራ አጥነት፣ በከተማዎች መጨናነቅና በንፁህ ውኃ ዕጦት የተነሳ ጎልቶ የሚታይ ነው። "}, {"date": " 11 November 2018", "title": "አገር ሊወድቅና ሊነሳ የሚችለው መንግሥት በሚተገብረው የኢኮኖሚ ፖሊሲ ነው!", "text": "ጉራጌዎች መሸት ሲል ተጠራርተው የሚጠጡት ቡና ‹‹የገፓት ቃዋ›› እያሉ ይጠሩታል፡፡ እናቶች ተራቸውን ጠብቀው ቃዋ ያፈላሉ፡፡ በገፓት ቃዋ ድርድር የላቸውም፡፡ ከበድ ያለ ችግር እንኳ ቢያጋጥማቸው ተራቸውን ውልፍት አያደርጉትም፡፡"}, {"date": " 11 November 2018", "title": "‹‹የገፓት ቃዋ›› - የጉራጌዎች የሸንጎ ቡና                   ", "text": "አብዛኛዎቹ የአፍሪካ አገሮች ነፃነትን ከተቀዳጁ ከሃምሳ ዓመት በኋላ በድህነት ዓለምና በጥገኝነት ውስጥ የሚገኙ ናቸው። በአብዛኛዎቹ ከሰሃራ በታች በሚገኙ የአፍሪካ አገሮች ውስጥ የተትረፈረፈ የጥሬ ሀብትና እንዲሁም ለነዳጅ የሚሆን ዘይትና ጋዝ ቢኖርም ሕዝቦቻቸው በድህነት ሁኔታ ውስጥ የሚኖሩ ናቸው።"}, {"date": " 4 November 2018", "title": "አገር ሊወድቅና ሊነሳ የሚችለው መንግሥት በሚተገብረው የኢኮኖሚ ፖሊሲ ነው!", "text": "በሥነ ትምህርት ዘርፍ የተሰማሩ ምሁራን ትምህርትን በሁለት ይከፍሉታል፤ መደበኛና ኢመደበኛ በማለት፡፡ መደበኛ የሚሉት በተደራጀ፣ በተቀነባበረና ሥርዓት ባለው መልክ በትምህርት ቤት ውስጥ የሚሰጠውን ዕውቀት ሲሆን፣ ኢመደበኛ የሚሉት ደግሞ ግብታዊ በሆነ መንገድ ከአካባቢ፣ ከሥራ ልምድና ከሕይወት ገጠመኝ የሚቀሰመውን ነው፡፡"}, {"date": " 28 October 2018", "title": "ድረሱልኝ የሚለው ቅዱስ ላሊበላ የላስታው ደብር", "text": "ጉራጌዎች ማኅበራዊ ግንኙነታቸውን ከሚያቀራርብላቸው ወይም ከሚያጠነክርላቸው መልካም እሴቶች መካከል ‹‹ያጋ ቃዋ›› የሚሉት የቡና አጠጣጥ ሥነ ሥርዓት አንዱ ነው፡፡ የጉራጌ ማኅበረሰብ ካለበት ቀዬ አቅራቢያ ከሚገኙ ጎረቤቶቹ ከሦስት እስከ ስድስት አባላት በመሆን ቃዋ (ቡና) ይጠጣሉ፡፡"}, {"date": " 21 October 2018", "title": "‹‹ያጋ ቃዋ››- የጉራጌዎች የቡና አጠጣጥ ሥነ ሥርዓት", "text": "የኢትዮጵያ መንግሥት ዕቅድ በማውጣት አገሪቱን በሚቀጥሉት አሥር ዓመታት ውስጥ ሕዝቦቿ በኑሯቸው መካከለኛ ገቢ ካላቸው አገሮች ተርታ ለማሠለፍ እየሠራ ይገኛል፡፡"}, {"date": " 3 February 2019", "title": "የኢትዮጵያ የውጭ ጉዳይ ፖሊሲ", "text": "ጠንካራ መሠረቶችና ቀጣይ የትኩረት አቅጣጫው\nክፍል ፪"}, {"date": " 27 January 2019", "title": "የኢትዮጵያ የውጭ ጉዳይ ፖሊሲ ጠንካራ መሠረቶችና ቀጣይ የትኩረት አቅጣጫው", "text": "ኢትዮጵያ በአካባቢው ያላት ተሳትፎና የውጭ ፖሊሲዋ እ.ኤ.አ በ2002 ሥራ ላይ ባዋለችው የውጭ ጉዳይና የብሔራዊ ደኅንነት ፖሊሲና ስትራተጂ ላይ የተመሠረተ ነው፡፡ በቅርቡ ያጋጠሟት ውስጣዊ ግጭቶች ቢኖሩም አገሪቱ በአፍሪካ ቀንድ ውስጥ ቁልፍ ተፅዕኖ ፈጣሪ ናት፣ በክፍለ አኅጉሩ ውስጥ መረጋጋት በመፍጠር በኩልም ወሳኝ ሚና አላት፡፡"}, {"date": " 27 January 2019", "title": "አገር ግንባታና የለውጥ አመራሩ ቀጣይ ፈተናዎች", "text": "አገራችን በዘመናዊ ሥርዓተ መንግሥት መተዳደር ከጀመረችበት፣ እንዲሁም ኢሕአዴግ ከረዥም ጊዜ የእርስ በርስ ጦርነት በኋላ የመንግሥት ሥልጣንን ከተቆጣጠረበት ጊዜ ጀምሮ ባሉት ጊዜያት የአብዛኛዎቹ ኢትዮጵያውያንን ድጋፍና ቅቡልነት ያረጋገጠ ሕገ መንግሥታዊ ሥርዓት ለመመሥረት ችግር ገጥሞታል፡፡ ከ1980ዎቹ ጀምሮ ከዚህ ችግር ጋር እየተዋጋን እንገኛለን፡፡"}, {"date": " 20 January 2019", "title": "አገር ግንባታና የለውጥ አመራሩ ቀጣይ ፈተናዎች", "text": "የአንድ አገር አጠቃላይ ህልውና በዋናነት የሚመሠረተው አገሪቱ በምታራምደው ሶሺዮ ኢኮኖሚ ሥርዓትና ብልፅግና ነው፡፡ የበለፀገ አገር እንኳን የራሱ ዜጎች ይቅርና ከዓለም ጫፍ እስከ ጫፍ ያሉ ዜጎች ለመኖርና ለመሥራት የሚያልሙት ነው፡፡ ለዚህ ደግሞ የተጠናከረ ኢንቨስትመንትና የሥራ ዕድል ፈጠራ ወሳኝ ነው፡፡"}, {"date": " 13 January 2019", "title": "የሼህ ሆጀሌ አል ሐሰን ቤተ መንግሥት ጉዳይ ለምን ችላ ተባለ?", "text": "ከሰሞኑ “የኢትዮጵያ ቅርስ ባለአደራ ማኅበር” (ኢቅባማ) የተሰኘ ስብስብ በቅርስ ጥናትና ጥበቃ ባለሥልጣን መሥሪያ ቤት መሰብሰቢያ አዳራሽ ጠቅላላ ጉባዔውን እንደሚያካሂድ በመግለጽ ለአባላቱ ጥሪ ያቀረበበትን ማስታወቂያ ሰማሁ፡፡ በሪፖርተር ጋዜጣ የረቡዕ ታኅሣሥ 24 ቀን 2011 ዓ.ም."}, {"date": " 6 January 2019", "title": "የገና በዓል ታሪካዊ  አመጣጥ", "text": "የክርስትና ሃይማኖት ተከታዮች በየዓመቱ በደማቅ (በተለየ የአሜሪካና አውሮፓ) ሁኔታ ከሚያከብሯቸው በዓላት አንዱ ገና ነው፡፡ የገና በዓል አከባበር በየአገሩ መጠነኛ  ልዩነት ቢኖረውም በየዓመቱ አዳዲስ  መሻሻሎች እየተደረገበት ደማቅነቱ እንደቀጠለ መጥቷል፡፡"}, {"date": " 30 December 2018", "title": "‹‹ክልል መሆን ይገባኛል!››", "text": "ባለፉት ጥቂት ወራት በኢትዮጵያ ፖለቲካ ውስጥ አነጋጋሪ ለመሆን ከበቁ ጥቂት ጉዳዮች መካከል አንዱ በደቡብ ብሔር፣ ብሔረሰቦችና ሕዝቦች ክልል የሚገኙ የብሔረሰብ ዞኖች ክልል የመሆን ጥያቄ ማቅረባቸው ነበር፡፡ የሲዳማ ዞን የክልልነት ጥያቄ በሕገ መንግሥታዊ ሥነ ሥርዓት መሠረት ምላሽ እንዲያገኝ፣ የምርጫ ቦርድም ለዚሁ ዓላማ የሕዝበ ውሳኔ እንዲያደራጅ የሚያሳስብ የውሳኔ ሐሳብ የክልሉ ምክር ቤት ማሳለፉን ተከትሎ ነበር በርከት ያሉ ተመሳሳይ ጥያቄዎች የቀረቡት፡፡"}, {"date": " 23 December 2018", "title": "የሪል ስቴት ልማትና ተግዳሮቶቹ በተለይ በአማራ ክልል", "text": "ሪል ስቴት በቀጥታ ትርጉሙ የጋራ መኖሪያ መንደር ወይም ትንጥዬ ከተማ እንደማለት ነው። በሳይንሳዊ አገባቡ ደግሞ መሬት ላይ ያረፈ ንብረት ማለት ነው። ይህ መሬት ላይ ያረፈ ንብረት ማንኛውንም አገልግሎት መስጠት የሚችል ሕንፃ ሊሆን ይችላል።"}, {"date": " 16 December 2018", "title": "ከዘመነ ጥፋት ወደ ዘመነ ምሕረት እንመለስ", "text": "ባለፉት ሦስት አሠርታት በምድር ላይ ሊከሰት ወይም ሊፈጸም የሚችለው ማንኛውም ወንጀል በሃይማኖታዊ ትርጉሙ ደግሞ ኃጢያት ምንም ሳይቀርና ሳይጎድል በአሰቃቂ ሁኔታ በአገራችን ኢትዮጵያ ተፈጽሟል፡፡"}, {"date": " 31 March 2019", "title": "አዲስ አበባ ከአቡጃና ከብራስልስ ልትማር የሚገባት ተሞክሮ", "text": "በኢትዮጵያ ውስጥ ለተከሰተው ለውጥ የአዲስ አበባ ጉዳይ እንደ አንድ የለውጡ አቀጣጣይ ነዳጅ ቢሆንም ከተማዋ የለውጡን ትግል በመምራትም ሆነ በመሳተፍ የጎላ ሚና አልነበራትም። በዚህ ምክንያት አዲስ አበባ መቼ ነው ከእንቅልፏ የምትነቃው እየተባለች ስትወቀስ ቆይታለች። በእኔ ዕይታ አዲስ አበባ ለለውጡ ጉልህ ሚና ያልተጫወተችው አንቀላፍታ ሳይሆን ለዘመናት መፍትሔ ባላገኘው የማኅበራዊ፣ ምጣኔ ሀብታዊና ፖለቲካዊ ችግር የተነሳ በሥጋት ደመና ስለተከበበች ነው።"}, {"date": " 31 March 2019", "title": "መጋቢት 24 በኢትዮጵያ የኦቲዝም ቀን ጎልቶ የሚከበርበት ይሆን?", "text": "ኦስትሪያዊው ሐኪም ሊዮ ካነር አሜሪካ ለሕክምና የመጡለትን ልጆች ባህሪ መመሳሰሉን (ከሌሎች ጋር አለመቀላቀል፣ የቋንቋና ማኅበራዊ ተግባቦት ችሎታ አለመኖርና እንግዳ የሆኑ ተደጋጋሚ እንቅስቃሴዎችን ማሳየት) ካስተዋለ በኋላ  እ.ኤ.አ. በ1943 ባሳተመው የጥናት ጽሑፍ ላይ በልጆቹ ላይ ያየውን ባህሪ “ኦቲዝም” የሚል የግሪክ ቃል ሰጥቶታል፡፡"}, {"date": " 24 March 2019", "title": "ቡና የአገራችን መለያ (ብራንድ) መሆን አለበት", "text": "ዓለም በምርትና በገበያ በጥብቅ በተሳሰረችበት በዘመነ ግሎባላይዜሽን አገሮች ሁሉ አንፃራዊ ብልጫቸውን በመለየትና በማስተዋወቅ ይወዳደራሉ፡፡ አገሮች ራሳቸውን ለመሸጥ ከባድ ውድድር ያደርጋሉ፡፡ በውድድሩ አሸናፊ በመሆን ልዩ መለያቸውን (ብራንድ) በመለየት በቅንጅት ይንቀሳቀሳሉ፡፡"}, {"date": " 17 March 2019", "title": "በዴር ሡልጣን ገዳም ላጋጠመን ችግር መፍትሔው ብሔራዊ አጀንዳ አድርጎ ማየት ነው ", "text": "በግዕዝ ቋንቋ ደብረ ሥልጣን፣ በጥንቱ ዓረብኛ ዴር ሡልጣን ማለት ትርጓሜው የንጉሥ ርስት ማለት ነው። በኢትዮጵያ ኦርቶዶክስ ተዋሕዶ ቤተ ክርስቲያን ሊቃውንት ትርጓሜ መሠረት ይህ ሥፍራ ሥያሜውን ያገኘው ጥንቱንም ንጉሥ ሰሎሞን ለንግሥት ማክዳ (የሳባ ንግሥት ወይም ንግሥተ አዜብ) እና ተከታዮቿ በየዓመቱ ኢየሩሳሌምን ለመሳለም ሲመጡ ማረፊያ እንዲሆናቸው በማሰብ ስለሰጣቸው ነው ይላሉ።"}, {"date": " 10 March 2019", "title": "ለማደግ ሰዓት ያለማከበር ጎጂ ልማዳችንን እናስወግድ", "text": "ዳግማዊ አፄ ምኒልክ ለዓድዋ ጦርነት የኢትዮጵያ ሕዝብን ‹‹እስከ ጥቅምት እኩሌታ ድረስ ወረኢሉ ከተህ ላግኝህ፡፡ ወስልተህ የቀረህ ግን፣ ትጣላኛለህ፣ አልተውህም፣ ማርያምን ለዚህ አማላጅ የለኝም›› ብለው አዋጅ አስነገሩ፡፡ ይኼ ቀጭን ትዕዛዝ የታዘዘው ምናልባትም 600 ኪሎ ሜትር ተጉዞ እንዲመጣ ሊሆን ይችላል፡፡ መቼ መነሳት እንዳለበት ምኒልክ ግድ የላቸውም፡፡"}, {"date": " 3 March 2019", "title": "በአገሪቱ የሚጠበቀው ለውጥ የፖለቲካ ብቻ ሳይሆን የኢኮኖሚም ዕድገት እንዲያመጣ በተጓዳኝ መሠራት አለበት", "text": "በዘመናችን አንድ አገር ራሱን ችሎ ሊጓዝ የሚችለው ፖለቲካው፣ ኢኮኖሚው፣ የመከላከያና የደኅንነት ተቋሙ ጠንካራ ሲሆኑ ነው፡፡ ኢትዮጵያ ለዘመናት የተሻገረና ጊዜውን የጠበቀ የመከላከያ ኃይል ስላላትና ካስፈለገም ሁሉም ሕዝብ ለአገሩ ሟች ስለሚሆን፣ የአገራችንን ድንበር አላስደፈርንም፡፡ እዚህ ላይ የአገሪቱ የደኅንነትና የመረጃ ተቋምም ጠንካራ መሆኑ አገሪቱ እንዳትደፈር ትልቅ አስተዋጽኦ አድርጓል፡፡"}, {"date": " 3 March 2019", "title": "በፋና ቲቪ የምሥረታ አንደኛ ዓመት ሻማ ፀዳል...!?", "text": "በ1970ዎቹ መጀመሪያ የቼክ ድንበርተኛ በነበረችው የዚያን ጊዜዋ ሶሻሊስት ፖላንድ ስዊድኒክ ከተማ ነዋሪዎች ሰርክ ምሽት 1:30 ላይ የመንግሥቱ ቴሌቪዥን የሚያሠራጨውን እጅ እጅ የሚል ፕሮፓጋንዳ ላለማየት በመሀል ከተማዋ ወደ ምትገኝ አነስተኛ መናፈሻ ውሾቻቸውን አስከትለው አየር በመቀበል ያሳልፉት ነበር፤ እንዲሁም በሌላዋ የፖላንድ ከተማ ጋዳነስክ ደግሞ ነዋሪዎቿ የቴሌቪዥን ጣቢያውን የመንግሥት አራጋቢ መሆን በመቃወም፣ የቴሌቪዥናቸውን እስክሪን ወደ ውጪ አድርገው መስኮታቸው ላይ በማስቀመጥ አናይህም አንሰማህም በማለት ተቃውሟቸውን ይገልጹ ነበር፡፡"}, {"date": " 24 February 2019", "title": "የኢትዮጵያ ተሰሚነት ያንሰራራ ይሆን? ", "text": "“ጂኦፖለቲካል ፊውቸር” ጆርጅ ፍሪድ ማን በተባሉ አሜሪካዊ የጂኦ ፖለቲካል ተንታኝና የዓለም አቀፍ ጉዳዮች ስትራቴጂስት እ.ኤ.አ. በ1949 የተቋቋመ ድርጅት ነው፡፡ በተለያዩ ድረ ገፆች ዓለም አቀፍ ሁኔታዎችን ይተነትናል፡፡ ይኸው ድረ ገጽ ‹‹ኢትዮጵያ በቀጣናው ኃያል እየሆነች ነውን?›› በሚል ርዕሰ አንቀጽ ባወጣው መጣጥፍ በአፍሪካ ቀንድ ያሉት ተዋናዮች በዋናነት አሜሪካ፣ ኢራን፣ ቻይና፣ ሩሲያ፣ ቱርክና ሌሎች የአውሮፓ ኃያላን ናቸው፡፡"}, {"date": " 17 February 2019", "title": "ለሁሉም የሚበጀው ለውጡን ማሳደግና ማፍጠን ነው!", "text": "የገናን በዓል ምክንያት አድርጌ ወደ አማራ ክልል ሰሜን ሸዋ ዞን አንዳንድ ወረዳዎች፣ በመቀጠልም የጥምቀትን በዓል ከዘመድ ወገኖቼ ጋር ለማክበር ወደ ደቡብ ክልል ወላይታና አርባ ምንጭ አካባቢ ተጉዤ ነበር፡፡"}, {"date": " 15 July 2018", "title": "ድንጉጥነት መደመር በጥበብ ሠፈር", "text": "ጥሩ አርቲስት የማይደነግጥ ትዕቢተኛ ነው፡፡ ትዕቢቱ ግን የልብ ጥመት ያለበትና በመጽሐፉ ያጠፋል የተባለው ዓይነቱ ሳይሆን የመንፈስ እንቢተኝነት፣ በነፍሱ የማዘዝና ተራ ነገሮችን የመናቅ ድፍረትን ያዘለውን ነው፡፡"}, {"date": " 8 July 2018", "title": "ነጩን ጤፍ ከቀዩ ለመለየት ባጀን", "text": "ፋሺስት ጣሊያን ኢትዮጵያን የወረረው ከ1928 - 1933 ዓ.ም. ነበር፡፡ ዕድሜውን ለማራዘም የሕዝቡን አንድነት ለማፈራረስ በጎሳ ማለያዩት ዋና ሥራው አድርጎ ነበር፡፡"}, {"date": " 8 July 2018", "title": "በኢትዮ ኤርትራ የሰላም ድርድር በኢትዮጵያ በኩል ለዘላቂ ሰላምና ግንኙነት ሊቀርቡ የሚገባቸው አጀንዳዎች", "text": "በቅድሚያ የከበረ ሰላምታዬን እየገለጽኩኝ ‹‹ኢትዮጵያና ኤርትራ ወደ አዲስ ምዕራፍ›› በሚል ርዕስ ሰኔ 17 ቀን 2010 ዓ.ም. በወጣው ዕትም ላይ ያቀረባችሁትን ትንታኔ አንብቤዋለሁ:: እኔም የኢትዮጵያ ባህር በር ጥያቄ አጅግ በጣም ከሚቆረቁራቸው ዜጎች ውስጥ አንዱ ነኝ::"}, {"date": " 1 July 2018", "title": "‹‹ኬር ይሁን ኬር›› - ሰላም ይሁን ሰላም", "text": "‹‹ኬር ይሁን ኬር!›› ይህ ቃል በጉራጌ ዞን በሚገኙ (የሰባት ቤት ጉራጌ፣ የቀቤና፣ የወለኔ፣ የክስታኔ፣ የመስቃን፣ የዶቢ፣ የማረቆ) ሕዝቦች በስፋት ይታወቃል፡፡ ለረዥም ክፍለ ዘመናትም የሕዝብ ለሕዝብ ሰላማዊ ግንኙነትን ለመጠበቅና ለመቆጣጠር ሲያገለግል ቆይቷል፡፡"}, {"date": " 24 June 2018", "title": "ተባበሩ ወይም ተባበሩ!", "text": "የመፈታት ዘመን ለኢትዮጵያችን መጥቶ ታስረው የነበሩ ብዙ ነገሮች መፈታት ጀምረዋል፡፡ በዚሁ ከቀጠልንም እግር ተወርች አስረው የያዙንን ብሎም የአመለካከትና የተግባር ደዌ ሆነውብን የቆዩትን ግላዊና ማኅበራዊ ችግሮች እየፈታን እንደምንሄድ አያጠራጥርም፡፡ ይህ እንዲሆን ግን እንደ ድርሻችንና በየተሰማራንበት የሙያ መስክ ከእያንዳንዳችን የሚጠበቅ ኃላፊነት ይኖራል ብዬ አምናለሁ፡፡"}, {"date": " 24 June 2018", "title": "ቋንቋ ዕውቀት ባይሆንም ዕውቀት ግን ቋንቋ ነው", "text": "አንድ አስገራሚ መጽሐፍ ርዕሱ ‹‹ቋንቋ ዕውቀት አይደለም›› ይላል፡፡ ይህ መጽሐፍ በ2010 ዓ.ም. የታተመ ሲሆን፣ በተለያ ንዑሳን ርዕሶች በ151 ገጾች የተዘጋጀ ነው፡፡ ደራሲው አንድነት ኃይሉ በዚህ መጽሐፍ አማካይነት ቋንቋ ዕውቀት ቢሆን ኖሮ ትምህርት ባልኖረ ነበር ይለናል፡፡ ቋንቋን ከብሔር፣ ከኢኮኖሚያዊ ግንኙነት፣ ከዕውቀት፣ ከፍላጎትና ከሌሎች ጉዳዮች ጋር ይተነትናል፡፡"}, {"date": " 17 June 2018", "title": "በችግር ውስጥ የሚያልፍ መሪ እና ሕዝብ እንጂ የሚሸሽ አደጋ አለው!", "text": "መንግሥት ምንድነው? ባለ ሀብት ግለሰብስ? የሚለያያቸውንና የሚያመሳስላቸው የሚጠበቅባቸውንና የማይጠበቅባቸውን ብቻ ካየን ምን የማን ኃላፊነት እንደሆነ እንግባባለን፡፡ በአንድ አገር ውስጥ መንግሥት ብቻ ሊያከናውናቸው የሚገቡ ነገሮች መኖራቸው መንግሥትን መንግሥት  ከሚያስብሉት ነገሮች መሀል አንዱ ነው፡፡ በማንም ሊተካ የማይችል ኃላፊነት ከማንም የማይጠበቅ ግዴታ በማንም ሊነፈግ የማይቻል መብት ባለቤት ሕዝብ ስለሚያደርገው ነው፡፡"}, {"date": " 10 June 2018", "title": "ነገረ ቻይና", "text": "የምጣኔ ሀብት ባለሙያዎች ‹‹ርካሽ ነገር ውድ ነው›› ይላሉ። ይህ ወደ ኢትዮጵያ የሚገቡ የቻይና ምርቶችን ጥሩ አድርጎ ይገልጻቸዋል። አንድ ጥራቱን ያልጠበቀ ሸሚዝ በርካሽ ገዝቶ ያለ እርካታና ያለምቾት ለአምስት ወር ከመልበስ ጥሩ ሸሚዝ በውድ ዋጋ ገዝቶ በምቾትና በእርካታ ዓመት ሁለት ዓመት መልበስ የሚመርጡ ሰዎች አሉ። እነዚህ ሰዎች (የመግዛት አቅማቸው እንዳለ ሆኖ) ‹‹ርካሽ ነገር ውድ ነው›› የሚለው ብሂል የገባቸው ይመስላል።"}, {"date": " 3 June 2018", "title": "ለሙስና የተሰመረው ቀይ መስመር እንዳይረገጥ ኤሌክትሪክ ያለው ሽቦ ሊቀመጥ ይገባል", "text": "የራስ ያልሆነውን ገንዘብና ሀብት ሳይፈቀድ በተጭበረበረ መንገድ መውሰድ ሌብነት ነው፡፡ አንድ ሰው የሚፈልገውን ጉዳይ ለማስፈጸም፣ የሚፈልገው ጉዳይ እንዲሆንለት፣ በጉዳዩ ላይ የሚፈለገው ውሳኔ እንዲሰጥ አገልግሎት ለሚሰጥ ሰው የሚሰጠው ገንዘብ ወይም ጥቅም ጉቦ ነው፡፡ በመንግሥት እንዲጠብቅ የተሰጠውን ሀብትና ንብረት ሰርቆ ለራሱ የሚያደርገው ደግሞ ርካሽ ሌባ ነው፡፡"}, {"date": " 24 December 2017", "title": "ስለኢትዮጵያ ወቅታዊ ሁኔታ ከኢትዮጵያ ካቶሊካውያን ጳጳሳት ጉባዔ የተሰጠ መግለጫ", "text": "የኢትዮጵያ ካቶሊካዊት ቤተ ክርስቲያን ወቅታዊውን የኢትዮጵያ ሁኔታ አስመልክቶ ታኅሣሥ 12 ቀን 2010 ዓ.ም. በካቶሊካውያን ጳጳሳት ጉባዔ አማካይነት መግለጫ አውጥታለች፡፡ መግለጫውን ብፁዕ እምብፁዓን ካርዲናል አቡነ ብርሃነየሱስ ሊቀ ጳጳሳት ዘካቶሊካውያን ከመንበራቸው አቅርበውታል፡፡ ሙሉ ይዘቱ የሚከተለው ነው፡፡  "}, {"date": " 20 December 2017", "title": "ይድረስ የኢትዮጵያ ሕዝቦች መጪው ዕጣ ለሚያስጨንቃቸው ሁሉ", "text": "አገራችን ውስጥ ምሬት ኩፍ ብሏል፡፡ ንብረት እስከ ማጥፋት የተቆጣና ገዢውን ክፍል ውረዱልን እስከማለት የደፈረ ተቃውሞ አስገምግሟል፡፡"}, {"date": " 17 December 2017", "title": "የኢንዱስትሪ - ዩኒቨርሲቲ ትስስር ለሰው ኃይል ልማት", "text": "ያደጉ አገሮች ለማደጋቸው ዋናው ምስጢር ኢንዱስትሪያላይዜሽንን በአገራቸው ተግባራዊ በማድረጋቸው እንደሆነ ምሁራን ይናገራሉ፡፡ ለዘርፉ ማደግ ደግሞ አዳዲስ ቴክኖሎጂና በሙያው ብቁ የሆነ የሰው ኃይል መኖር የአንበሳውን ድርሻ ይይዛሉ፡፡ አገራችንም ወደ መካከለኛ ገቢ ካላቸው አገሮች ተርታ ለመሰለፍ ከግብርና መር ወደ ኢንዱስትሪ መር ለመሸጋገር በሁለተኛው የዕድገትና ትራንስፎርሜሽን ዕቅድ ውስጥ ትገኛለች፡፡"}, {"date": " 10 December 2017", "title": "ማኅበራዊ ንቅዘትን የተፋለመው ወጣት", "text": "በሰለሞን ኃይለማርያም ‹‹ዘ ያንግ ክሩሴደር›› በሚል ርዕስ (ተዛማጅ ትርጉም ማኅበራዊ ንቅዘትን በወኔ የተፋለመው ወጣት) በእንግሊዝኛ ተደርሶ በ2003 ዓ.ም. በኮድ ኢትዮጵያ ለኅትመት የበቃው መጽሐፍ በጀርመንኛ ተተርጉሞ ባለፈው ጥቅምት ወር  ለጀርመንኛ አንባቢዎች ቀርቧል፡፡ ምንም እንኳን መጽሐፉ ከሰባተኛ ክፍል በላይ የሚገኙ እንግሊዝኛ አንብበው ለመረዳት የሚችሉ ታዳጊ ወጣቶችና ወጣቶች ትምህርታዊ ቢሆንም፣ ከአማርኛ በፊት ጠቃሚነቱ ታውቆ ወደ ጀርመንኛ መተርጎሙ የሚያስገርም ነው፡፡"}, {"date": " 3 December 2017", "title": "ትምህርት ዓይነ ስውርነቴን ወደ በጎ አጋጣሚ የቀየረልኝ ቁልፍ ነው", "text": "የአምስት ዓመት ልጅ ሆኜ ነበር ዓይነ ስውር የሆንኩት፡፡ ለቤተሰቦቼ እጅግ አስደንጋጭ ሁኔታ ነበር፡፡ በተለይም ደግሞ ባደግኩበት ገጠራማ መንደር የነበረው  ድንጋጤ ከባድ ነበር፤ ምክንያቱም በዚያች መንደር ዓይነ ስውር ለመሆኔ ሰበቡ የእግዜር ዕጣ ወይም ደግሞ አንዳች እርግማን እንደነበር ነው የታመነው፡፡"}, {"date": " 26 November 2017", "title": "የኢትዮጵያ ዱር እንስሳት ልማትና ጥበቃ ባለሥልጣን የኋልዮሽ ጉዞ", "text": "ብዙዎቻችን ብሔራዊ ፓርኮች ለዱር እንስሳት ጥበቃ ብቻ የተቋቋሙ ይመስለናል፡፡ እኛ ብቻ ሳንሆን የባለሥልጣኑም ሰዎች እንደዛ የሚያስቡት ቁጥራቸው ቀላል አይደለም፡፡ ምክንያቱም ፓርኮቻችን የተከለሉት ብርቅዬ የዱር እንስሳትን ለመጠበቅ ነው የሚለው አስተምህሮ ብዙ መድረኮች ላይ ስለምናደምጥ፡፡"}, {"date": " 19 November 2017", "title": "‹‹ውሸት ቢደጋገም እውነትን ማሸነፍ አይችልም››", "text": "የጋምቤላ የእርሻ ኢንቨስተሮች ሁለገብ ሕብረት ሥራ ማኅበር\nየኢትዮጵያ ብሔራዊ ባንክ ገዥ አቶ ተክለ ወልድ አጥናፉ ጥቅምት 29 ቀን 2010 ዓ.ም. ታትሞ ለወጣው ሪፖርተር ጋዜጣ የሰጡትን መግለጫ በመቃወም ከጋምቤላ የእርሻ ኢንቨስተሮች ሁለገብ ሕብረት ሥራ ማኅበር የሚከተለውን ጽሑፍ አቅርቧል፡፡  "}, {"date": " 12 November 2017", "title": "የነገውን ሰው ማነፅ - ይድረስ ለወላጆችና መምህራን", "text": "ውድ አንባቢያን እንደምን ሰነበታችሁ? በዛሬዋ መልዕክቴ የምንመለከተው ዐቢይ ነጥብ ጨዋታ በሕፃናት አስተዳደግ ላይ መሠረታዊ መማሪያ መድረክ መሆኑንና የማሰብ ችሎታቸው እንዲዳብር፣ የግንዛቤ አድማሳቸው እንዲሰፋ፣ የቋንቋ ክህሎታቸው እንዲጠናከር፣ ጥበብን እንዲካኑና የእጅ ሥራ ዕውቀታቸው እንዲጎለብት የጨዋታ መድረኮችን ማመቻቸት በእጅጉ አስፈላጊ ጉዳይ መሆኑን ማሳየት ነው፡፡"}, {"date": " 5 November 2017", "title": "አሳሳቢው የድምፅ ብክለትና የመዲናችን ነዋሪዎች", "text": "መንግሥት ከ1998 እስከ 2008 ባሉት ዓመታት ውስጥ ለ11 ጊዜ የጋራ መኖሪያ ቤቶችን ገንብቶ ለተጠቃሚዎች አስተላልፏል፡፡ በዚህ ሒደት ውስጥ ለንግድና መሰል ተግባራት አመቺ የሆኑትን የጋራ መኖሪያ ቤቶች ምድር ቤቱን ለይቶ በጨረታ ለአሸናፊዎች አስተላልፏል፤ እያስተላለፈም ይገኛል፡፡ ይህም መንግሥት ለነዋሪዎች የሚደጉመውን የግንባታ ወጪ በተወሰነ"}]}