{"news": [{"date": " 31 March 2019", "title": "‹‹የሕዝብ ጥያቄ ባልሆነ ጉዳይ ካልተጠነቀቅን ጠንቁ ለአገር ሊተርፍ ይችላል››", "text": "አቶ ክቡር ገና የአዲስ አበባና የኢትዮጵያ ንግድ ምክር ቤት የቀድሞ ፕሬዚዳንት የነበሩ ከመሆናቸው በተጨማሪ በተለያዩ ፖለቲካዊ፣ ማኅበራዊና ኢኮኖሚያዊ ጉዳዮች ላይ የተለያዩ መጣጥፎችን በማቅረብ ይታወቃሉ፡፡"}, {"date": " 24 March 2019", "title": "‹‹የአፍሪካ አኅጉራዊ ነፃ የንግድ ቀጣና ስምምነት ለኢትዮጵያ ይዞ የመጣው መልካም ዕድል ነው›› አቶ እንዳልካቸው ስሜ፣ የኢትዮጵያ ንግድና ዘርፍ ማኅበራት ምክር ቤት ዋና ጸሐፊ", "text": "በአፍሪካ ኅብረት የአፍሪካ አኅጉር ነፃ የንግድ ቀጣና ለመመሥረት የተጀመረውን እንቅስቃሴ በመደገፍ 49 አገሮች ፊርማቸውን አኑረዋል፡፡ የአፍሪካን የእርስ በርስ የንግድ ልውውጥ ለማጠናከርና የጠነከረ ኢኮኖሚ ለመገንባት እንዲረዳ ታስቦ አገሮቹ የፈረሙት፡፡"}, {"date": " 17 March 2019", "title": "‹‹ከዘመቻና ሩቅ አልመው ከማይመለከቱ ፖለቲካዊ ቅኝት ካላቸው አሠራሮች መውጣት አለብን››", "text": "ደምስ ጫንያለው (ዶ/ር) በተለይም በኢትዮጵያ ግብርና መስክ ከሚጠቀሱ ዋነኛ የኢኮኖሚ ባለሙያዎች መካከል አንዱ ናቸው፡፡ ለዓመታት ከመምህርነት እስከ ተማራማሪነትና አማካሪነት በካበተው ተሞክሯቸው፣ በሚያቀርቧቸው ጥናታዊ ሥራዎችና በሚጽፏቸው መጻሕፍት በዘርፉ ባለሙያዎች ዘንድ በጉልህ የሚታወቁት ደምስ (ዶ/ር)፣ ከሙያቸው አኳያ መንግሥትንም ሆነ ሌሎች አካላትን በድፍረት በመተቸት የሚታወቁና ለሙያቸው ተገዥ ከሚባሉ ምሁራን መካከል ተጠቃሽ ናቸው፡፡"}, {"date": " 10 March 2019", "title": "‹‹የአገሪቱ የፖለቲካ ሽግግር ጤናማ ነው ቢባልም አለመረጋጋቱ ግን ኢኮኖሚውን ሊያሽመደምደው ይችላል›› ቴዎድሮስ መኮንን (ዶ/ር)፣ የኢንተርናሽናል ግሮዝ ሴንተር ካንትሪ ኢኮኖሚስት", "text": "ቴዎድሮስ መኮንን (ዶ/ር) ኢንተርናሽናል ግሮዝ ሴንተር የተባለ የምርምር ተቋም ውስጥ ካንትሪ ኢኮኖሚስት በመሆን እያገለገሉ ናቸው፡፡ ተቋሙ በተለይ በኢኮኖሚና በተያያዥ ጉዳዮች ላይ ጥናት በማድረግ፣ ለፖሊሲ አውጪዎች ጭምር ግብዓት የሚሆኑ ጥናቶችንና ምክረ ሐሳቦችን ያቀርባል፡፡"}, {"date": " 3 March 2019", "title": "‹‹በጃፓን ያሉትን ዕድሎች ኢትዮጵያዊያን እንዲጠቀሙባቸው ለማስቻል በሚረዱ ሥራዎች ውስጥ እሳተፋለሁ›› ዶ/ር ናጋቶ ናትሱሚ፣ በጃፓን የኢትዮጵያ የክብር ቆንስላ", "text": "ዶ/ር ናጋቶ ናትሱሚ በሕክምናው መስክ የፕሮፌሰርነት ማዕረግ ያላቸውና በከንፈር ብሎም በላንቃ መሰጠንቅ ሕክምና መስክ ስፔሻላይዝ ያደረጉ ጃፓናዊ ምሁር ናቸው፡፡ የጃፓን የላንቃ መሰንጠቅ ፋውንዴሽንን በዳይሬክተርነት የሚመሩት ዶ/ር ናትሱሚ፣ በበርካታ አገሮች ውስጥም በሙያቸውና ከሙያቸው ውጪ ባሉ መስኮች እየተሳተፉ ይገኛሉ፡፡"}, {"date": " 24 February 2019", "title": "‹‹የኢትዮጵያ የፋይናንስ ዘርፍ በሚቀጥሉት አምስትና አሥር ዓመታት ምን መልክ መያዝ እንዳለበት የሚያሳይ ፍኖተ ካርታ ዝግጅት እየተደረገ ነው›› ይናገር ደሴ (ዶ/ር)፣ የኢትዮጵያ ብሔራዊ ባንክ ገዥ", "text": "የኢትዮጵያ ብሔራዊ ባንክ ገዥ ይናገር ደሴ (ዶ/ር) ወደ ኃላፊነት ከመጡ ወዲህ የመጀመርያ የሆነውን መግለጫ ለጋዜጠኞች ሰጥተዋል፡፡ እሳቸው በሰጡት መግለጫ በዋናነት ትኩረት ያደረጉት የአገሪቱን ወቅታዊ የኢኮኖሚ ሁኔታ፣ በተለይም ከወጪ ንግድ ገቢ ጋር በተያያዘ ያሉ ችግሮች ላይ ነው፡፡ ጋዜጣዊ መግለጫቸው ግን አጠቃላይ የአገሪቱን ኢኮኖሚ ያስቃኘም ነበር፡፡"}, {"date": " 17 February 2019", "title": "‹‹የውጭ ባለሀብቶች በኢትዮጵያ ላይ ያላቸው አመኔታ እየጨመረ ስለሆነ በርካታ ሥራዎችን ለማከናወን ሲመጡ እያየን ነው››", "text": "ሚስተር አዳሙ ላባራ የዓለም ባንክ የግሉ ዘርፍ ቀኝ እጅ እንደሆነ በሚነገርለት የዓለም አቀፍ ፋይናንስ ኮርፖሬሽን (አይኤፍሲ) የኢትዮጵያ፣ የኤርትራ፣ የጂቡቲ፣ የዴሞክራቲክ ሪፐብሊክ ኮንጎ፣ የሶማሊያና የሱዳን ኃላፊ ናቸው፡፡"}, {"date": " 10 February 2019", "title": "‹‹ኃላፊነቱን የተቀበልኩት ነፃና ገለልተኛ ሆኜ ለመምራት ተስማምቼ ስለሆነ ዳኞች ያለ ምንም ፍርኃት በነፃነት እንዲሠሩ ዋናው ፍላጎቴ ነው››", "text": "ከሦስት ወራት በፊት በጠቅላይ ሚኒስትር ዓብይ አህመድ (ዶ/ር) ቅራቢነት፣ በሕዝብ ተወካዮች ምክር ቤት የፌዴራል ጠቅላይ ፍርድ ቤት ፕሬዚዳንት ሆነው የተሾሙት ወ/ሮ መዓዛ አሸናፊ ለቤተሰቦቻቸው አምስተኛ ልጅ ሲሆኑ፣ ተወልደው ያደጉት በቤኒሻንጉል ጉሙዝ ክልል አሶሳ ከተማ ነው፡፡"}, {"date": " 3 February 2019", "title": "‹‹ዘመቻዎች የሚጀመሩብኝ የአዲስ አበባ ነዋሪዎችን የሚያስደስቱ ትልልቅ ተግባራት በምንፈጽምበት ወቅት ነው››", "text": "በሰኔ ወር 2010 ዓ.ም. የአዲስ አበባ ከተማ ምክትል ከንቲባ ሆነው የተሾሙት አቶ ታከለ ኡማ በንቲ (ኢንጂነር) ኃላፊነቱን ተቀብለው ከተማዋን ማስተዳደር ከጀመሩ ሰባተኛ ወራቸውን ይዘዋል፡፡ ኃላፊነቱን ተቀብለው መሥራት በጀመሩባቸው ሁለት መቶ ቀናት ውስጥ ያከናወኗቸው ተግባራት በብዙዎች ዘንድ ዘንድ ዕውቅናና ከበሬታን እንዲያገኙ አስችሏቸዋል፡፡"}, {"date": " 26 November 2017", "title": "‹‹መንግሥት ፖለቲካዊው ሽኩቻ የልማት ጠንቅ ከመሆኑ በፊት ሊቆጣጠረው ይገባል››", "text": "ፕሮፌሰር ኬኒቺ ኦህኖ፣ የኢትዮጵያ ኢንዱስትሪ ፖሊሲ ከፍተኛ አማካሪ\nፕሮፌሰር ኬኒቺ ኦህኖ እ.ኤ.አ. በ1987 ከስታንፎርድ ዩኒቨርሲቲ በኢኮኖሚክስ የዶክትሬት ዲግሪያቸውን ያገኙ ሲሆን፣ በበርካታ የኢኮኖሚ ልማትና የኢንዱስትሪ ፖሊሲዎች ላይ በማማከርና በማስተማር፣ እንዲሁም በርካታ የምርምር ሥራዎችን በማሳተም ይታወቃሉ፡፡ በማኅበራዊ ሳይንስ መስክ ላበረከቷቸው አስተዋፅኦዎች ሽልማቶች ተበርክተውላቸዋል፡፡"}, {"date": " 19 November 2017", "title": "‹‹በእኔ ዕይታ የአፈጻጸም ክፍተት ካልሆነ በስተቀር የፌዴራል ሥርዓቱ ችግር አላመጣም››", "text": "ዶ/ር ነጋሶ ጊዳዳ፣ የኢፌዴሪ የቀድሞ ፕሬዚዳንት\nዶ/ር ነጋሶ ጊዳዳ ከ1987 ዓ.ም. እስከ 1993 ዓ.ም. የኢፌዴሪ ርዕሰ ብሔር ወይም ፕሬዚዳንት ነበሩ፡፡ ከዚያ በፊት በሽግግሩ ጊዜ በመጀመርያ የሠራተኛና ማኅበራዊ ጉዳይ ሚኒስትር፣ በኋላ የማስታወቂያ ሚኒስትር፣ እንዲሁም ጎን ለጎን የፓርላማ አባል ነበሩ፡፡ ከ1984 ዓ.ም. እስከ 1987 ዓ.ም. ሥራ ላይ የነበረውና የኢፌዴሪ ሕገ መንግሥትን ያረቀቀው የሕገ መንግሥት አርቃቂ ኮሚሽንም አባል ነበሩ፡፡ ሕገ መንግሥቱን ያፀደቀው የሕገ መንግሥት ጉባዔም አባልና ሰብሳቢ ነበሩ፡፡"}, {"date": " 12 November 2017", "title": "‹‹የምርጫ ሥርዓታችን ትልቁ ፈተና ነፃና ፍትሐዊ ምርጫ የማካሄድ እንጂ የመወከል ጉዳይ ነው ብዬ አላምንም››", "text": "አቶ ሙሼ ሰሙ፣ የቀድሞ የኢዴፓ ፕሬዚዳንትና አንጋፋ ፖለቲከኛ\nአቶ ሙሼ ሰሙ የቀድሞው የኢትዮጵያውያን ዴሞክራሲያዊ ፓርቲ (ኢዴፓ) ፕሬዚዳንት ነበሩ፡፡ በአሁኑ ጊዜ ከማንኛውም የፓርቲ ፖለቲካ ራሳቸውን ያገለሉ ቢሆንም፣ በተለያዩ የመገናኛ ብዙኃን ስለአገሪቱ ፖለቲካና ሌሎች ማኅበራዊ ጉዳዮች በግላቸው ሐሳቦችን ይሰነዝራሉ፡፡ ከፓርቲ ፖለቲካ ሙሉ በሙሉ የተገለሉት አቶ ሙሼ በአንድ የግል ባንክ በኃላፊነት በመሥራት ላይ ይገኛሉ፡፡"}, {"date": " 5 November 2017", "title": "‹‹አዲስ አመራር በመጣ ቁጥር የቀድሞውን እያፈረሱ ከመሄድ ይልቅ የተጀመረውን ማስቀጠል ይመረጣል››", "text": "አቶ መላኩ እዘዘው (ኢንጂነር)፣ የኢትዮጵያ ንግድና ዘርፍ ማኅበራት ምክር ቤት አዲሱ ፕሬዚዳንት\nየኢትዮጵያ ንግድና ዘርፍ ማኅበራት ምክር ቤት ከ70 ዓመታት በላይ ዕድሜ አስቆጥሯል፡፡ አንጋፋ ከሆኑ መንግሥታዊ ካልሆኑ ተቋማት ተርታ የሚሠለፈው ይህ ንግድ ምክር ቤት፣ ከቅርብ ዓመታት ወዲህ ወደ አመራር ለመምጣት በሚሹ ወገኖች ይደረጋል በተባለ ሽኩቻ ስሙ ሲነሳ ቆይቷል፡፡ በተለይ የዳይሬክተሮች ቦርድ ምርጫዎች በሚካሄዱበት ወቅት ተደጋጋሚ ውዝግቦችና ቅሬታዎች ሲስተዋሉ እንደነበር ሲገለጽ ቆይቷል፡፡ ባለፈው ሳምንት በተካሄደው ጠቅላላ ጉባዔ በተደረገው ምርጫ ከበፊቶቹ በተሻለ ያለ ውዝግብ ተፈጽሟል፡፡"}, {"date": " 29 October 2017", "title": "‹‹ኢትዮጵያ ለደን ያደላ ኢኮኖሚ ብትመሠርት ኖሮ ይህን ያህል የምግብ ዋስትና ችግርም ሆነ ድህነት ይኖራል ብዬ አልገምትም››", "text": "ሙሉጌታ ልመንህ (ዶ/ር)፣ በፋርም አፍሪካ የምሥራቅ አፍሪካ የደንና የተፈጥሮ ሀብት ኃላፊ\nከሐረማያ ዩኒቨርሲቲ በደን ሳይንስ የመጀመሪያ ዲግሪቸውን ያገኙት ሙሉጌታ ልመንህ (ዶ/ር)፣ ከኔዘርላንድስ ሁለተኛ ዲግሪያቸውን ሲያገኙ፣ የዶክትሬት ዲግሪያቸውን ደግሞ በስዊድን ተከታትለው በመምጣት ላለፉት 25 ዓመታት በኢትዮጵያ የደን ሳይንስ መስክ አስተዋጽኦ ሲያበረክቱ ቆይተዋል፡፡ ከዚህ ጊዜ ውስጥ 18 ዓመታትን ያሳለፉት በሐረማያ ዩኒቨርሲቲ በደን ሳይንስ መስክ በማስተማር እንደሆነ ገልጸው፣ የወንዶ ገነት የደን ምርምር ማዕከልን ተቀላልቀው ከማስተማር ባሻገር 90 የሚደርሱ በርካታ ምርምሮችን ከሙያ አጋሮቻቸው ጋር ሲያከናውኑና የምርምር ውጤቶቻቸውንም ሲያሳትሙ ቆይተዋል፡፡"}, {"date": " 22 October 2017", "title": "‹‹ኢትዮጵያ እስካሁን የሚመጥናትን ፖለቲካ አላገኘችም››", "text": "አቶ ገብሩ አሥራት፣ አንጋፋ ፖለቲከኛ\nገዥው ፓርቲ ኢሕአዴግ ጥልቅ ተሃድሶ አካጂጃለሁ ባለና ከሁለት ዓመት በፊት ለተነሳ ሕዝባዊ ጥያቄዎች ምላሽ መስጠት ጀምሬአለሁ ባለ ማግሥት አዳዲስ የፖለቲካ ክስተቶች መታየት ጀምረዋል፡፡ በኦሮሚያና በሶማሌ ክልል በተነሳ ግጭት በአሰቃቂ መንገድ የዜጎች ሕይወት ጠፍቷል፡፡ በርካቶች ተፈናቅለዋል፡፡"}, {"date": " 15 October 2017", "title": "‹‹በመጪዎቹ አምስት ዓመታት ለኢትዮጵያ አንድ ቢሊዮን ዶላር ብድር የማቅረብ ፍላጎት አለን››", "text": "አቶ አድማሱ ይልማ፣ የኮሜሳ የንግድና የልማት ባንክ ፕሬዚዳንት  \nአቶ አድማሱ ይልማ ታደሰ የኢኮኖሚ ባለሙያ ብቻ ሳይሆኑ፣ በአፍሪካ ከፍተኛ ተቀባይነት ካገኙ የባንክ ባለሙያዎችና ኃላፊዎች መካከል የሚመደቡ ናቸው፡፡ ባለፈው ዓመት ጥር ወር ከዚህ ቀደም የደቡብና ምሥራቃዊ አፍሪካ አገሮች የጋራ ገበያ ባንክ (ፒቲኤ ባንክ) እየተባለ የሚጠራውን ተቋም፣ ወደ ኮሜሳ ንግድና ልማት ባንክ እንዲለወጥ አድርገዋል፡፡"}, {"date": " 8 October 2017", "title": "‹‹ለአገሪቱ ሶሽዮ ኢኮኖሚ ዕድገት የበኩላችንን አስተዋጽኦ እያደረግን ነው››", "text": "አቶ ተወልደ ገብረ ማርያም፣ የኢትዮጵያ አየር መንገድ ግሩፕ ዋና ሥራ አስፈጻሚ\nየቀዳማዊ ኃይለ ሥላሴ መንግሥት ከአሜሪካው ትራንስ ወርልድ ኤርላይን ጋር በገባው ውል እ.ኤ.አ. 1945 የተመሠረተው የኢትዮጵያ አየር መንገድ በአፍሪካ ቀዳሚ አየር መንገድ ነው፡፡"}, {"date": " 1 October 2017", "title": "‹‹መፍታት የሚገባንን የወሰንና የመሳሰሉት ችግሮች ባለመፍታታችን እንጂ የሰሜን ጎንደር ሰው መሣሪያ ስለታጠቀ አይደለም አመፅ ተቀስቅሶ የነበረው››", "text": "አቶ አየልኝ ሙሉዓለም፣ የቀድሞው ሰሜን የአሁኑ ማዕከላዊ ጎንደር ዞን ዋና አስተዳዳሪ\nበ2008 ዓ.ም. ከፍተኛ ሕዝባዊ ተቃውሞ ሲነሳባቸው ከነበሩ አካባቢዎች መካከል አንዱ ሰሜን ጎንደር ዞን ነው፡፡ በአገሪቱ ተከስቶ በነበረው ሁከት ከስድስት መቶ በላይ ዜጎች ሕይወት መጥፋቱና ንብረት መውደሙ ይታወሳል፡፡"}, {"date": " 15 April 2018", "title": "‹‹አዲሱ ጠቅላይ ሚኒስትር የተራቆተ የውጭ ምንዛሪ ካዝና ስለሚያገኙ የአጭርና የረዥም ጊዜ ዕቅድ ማውጣት ይኖርባቸዋል››", "text": "አቶ ፀጋዬ አበበ በኢትዮጵያ ውስጥ በአትክልትና ፍራፍሬ አምራችና ላኪነት ሥራ ላይ ከተሰማሩ የመጀመርያዎቹ ባለሀብቶች አንዱ በመሆን ይታወቃሉ፡፡ በኢትዮጵያ ውስጥ ያሉትን የአበባ፣ የአትክልትና ፍራፍሬ አምራች ኩባንያዎችን በአባልነት የያዘው የኢትዮጵያ አበባ፣ አትክልትና ፍራፍሬ አምራችና ላኪዎች ማኅበር መሥራችና የመጀመርያ ፕሬዚዳንት በመሆን አገልግለዋል፡፡ በአበባ፣ በአትክልትና ፍራፍሬ እርሻዎቻቸው ላይ ከ1,700 በላይ ሠራተኞችን አሠማርተዋል፡፡"}, {"date": " 8 April 2018", "title": "‹‹ለሕዝብ እውነቱን ተናግሮ መልቀቅን የመሰለ ነገር የለም››", "text": "በመጨረሻው የኢትዮጵያ ንጉሠ ነገሥት መንግሥት (1923 - 1967) ከነበሩት መሳፍንት ብቸኛው በሕይወት ያሉ ራስ ናቸው፡፡ ልዑል ራስ መንገሻ ሥዩም ዮሐንስ፣ የአፄ ዮሐንስ 4ኛ የልጅ ልጅ ልጅ፡፡ በሃያኛው መቶ ክፍለ ዘመን የኢትዮጵያ ታሪክ ውስጥ በሚኒስትርነት፣ በአውራጃና ጠቅላይ ግዛት አገረ ገዥነት የረዥም ዘመን አገልግሎት ሰጥተዋል፡፡ የሥራና መገናኛ ሚኒስትር (1950 - 1953 ዓ.ም.) በነበሩበት ወቅት በቦርድ ሊቀመንበርነታቸው የኢትዮጵያ አየር መንገድን ወደ ጄት ዘመን ያሸጋገሩ፣ በተመሳሳይ ኃላፊነት በአውራ ጎዳና ባለሥልጣን ዓብይ ድርሻ የነበራቸው ናቸው፡፡"}, {"date": " 1 April 2018", "title": "‹‹ማንም ቢሆን የአስቸኳይ ጊዜ አዋጅ መኖሩ አያስደስተውም››", "text": "ሚስ አሁና ኤዚያኮንዋ-ኦኖቼ የተባበሩት መንግሥታት ድርጅት (ተመድ) ቋሚ ተጠሪ፣ የሰብዓዊ ጉዳዮች አስተባባሪና በተመድ የኢንዱስትሪ ልማት ፕሮግራም ቋሚ ተጠሪ በመሆን በኢትዮጵያ ተመድበው መሥራት ከጀመሩ ሦስት ዓመታት አስቆጥረዋል፡፡ እ.ኤ.አ. በ2015 ኢትዮጵያ በመምጣት የተመድ ተጠሪ ሆነው በቆዩባቸው በእነዚህ ዓመታት፣ አብዛኛውን ጊዜ በአስቸኳይ የዕለት ደራሽ የምግብ ዕርዳታዎች ላይ ያተኮረ እንቅስቃሴ ለማድረግ የተገደዱባቸውን ተከታታይ ሦስት የድርቅ ዓመታትን ታዝበዋል፡፡"}, {"date": " 25 March 2018", "title": "‹‹የብሔር ጥያቄ የኢትዮጵያ ፖለቲካ ገዥ አስተሳሰብ ሆኖ መቀጠል የለበትም››", "text": "አቶ ልደቱ አያሌው ባለፉት 26 ዓመታት በኢትዮጵያ ፖለቲካ ውስጥ ተሳትፎአቸው ይታወቃሉ፡፡ ተቃዋሚ ፓርቲ ከማቋቋም ጀምሮ በአገሪቱ ፖለቲካ ውስጥ ጉልህ ሚና ተጫውተዋል፡፡ አገሪቱ ስላለችበት ወቅታዊ ሁኔታና ሌሎች ተያያዥ ጉዳዮችን በተመለከተ ከዘመኑ ተናኘ ጋር ቆይታ አድርገዋል፡፡  "}, {"date": " 18 March 2018", "title": "‹­‹ሙስናን መታገስ የማይችል አሠራር ነው ያሰፈነው››", "text": "በቅርቡ የእናት ባንክ የዳይሬክተሮች ቦርድ በሰብሳቢነት እንዲመሩት ሁለተኛዋን ሴት የቦርድ ሊቀመንበር አድርጎ መርጧል፡፡ የመጀመርያዋም ሆኑ ሁለተኛዋ የባንክ ቦርድ ሊቀመንበር የተሰየሙት በዚሁ እናት ባንክ ነው፡፡ በአገሪቱ የባንክ ኢንዱስትሪ ውስጥ በዚህ የኃላፊነት ደረጃ ያገለገለ ሴት አልነበረም፡፡ የመጀመርያዋን የቦርድ ሊቀመንበር ተከትለው ሁለተኛዋ የባንኩ ቦርድ ሊቀመንበር መሆን የቻሉት ደግሞ ወ/ሮ ሐና ጥላሁን ናቸው፡፡"}, {"date": " 11 March 2018", "title": "‹‹ወደ ኢትዮጵያ መምጣት ያስፈለገበት አንዱ ጉዳይ ተተኪ ጠቅላይ ሚኒስትር የሚሰየምበትን የሽግግር ሒደት ለማየት ነው››", "text": "አምባሳደር ዶናልድ (ዶን) ያማማቶ፣ በአሜሪካ የአፍሪካ ዲፕሎማሲ ውስጥ በተለይም በምሥራቅ አፍሪካ ትልቅ ቦታ ያላቸው ዲፕሎማት ናቸው፡፡ በፕሬዚዳንት ዶናልድ ትራምፕ አስተዳደር የውጭ ጉዳይ መሥሪያ ቤት፣ ለአፍሪካ ጉዳዮች ተጠባባቂ ረዳት ሚኒስትር ተብለው ከተሾሙ ስድስት ወራት አስቆጥረዋል፡፡ ቀድሞውንም በአፍሪካ የካበተ የዲፕሎማሲ ልምድ ያላቸው ጎምቱ በመሆናቸው ወደ ሥራ ለመግባት ጊዜ አልፈጀባቸውም፡፡ በኢትዮጵያ የአሜሪካ አምባሳደር በመሆን አራት ለዓመታት ማለትም እ.ኤ.አ. ከ2006 እስከ 2009 ማገልገላቸው አይዘነጋም፡፡"}, {"date": " 4 March 2018", "title": "‹‹በኢትዮጵያ የአየር ብክለት ጉዳይ የሰዎችን ትኩረት መሳብ የጀመረው ገና አሁን ነው››", "text": "በአሜሪካ መንግሥት የአካባቢ ጥበቃ ባለሥልጣን አማካይነት የአየር ብክለትና የብክለት ደረጃን የሚለካ ጥራቱን የሚከታተል፣ ‹‹ኤር ኳሊቲ ፕላኒንግ ኤንድ ስታንዳርድስ›› በሚል መጠሪያ የሚንቀሳቀስ ጽሕፈት ቤት አለ፡፡ ጽሕፈት ቤቱ በአሜሪካ ያለውን የአየር ብክለት ደረጃ ከመለካት ባሻገር፣ ለብክለት መንስዔ የሆኑ ምንጮችን በመከታተልና በማጥናት ጭምር ይታወቃል፡፡ ሳራ ቴሪም የዚህ ጽሕፈት ቤት ከፍተኛ የፖሊሲ ጉዳዮች አማካሪ በመሆን ያገለግላሉ፡፡"}, {"date": " 25 February 2018", "title": "‹‹ፖለቲካዊ ችግሩ በአፋጣኝ መፍትሔ እንደሚያገኝ ተስፋ እናደርጋለን››", "text": "ከጥቂት ቀናት በፊት የቢልና ሜሊንዳ ጌትስ ፋውንዴሽን፣ የተቋሙን ዓመታዊ መጽሔት ይፋ ሲያደርግ ጥንዶቹ የዓለም ቢሊየነሮች በየአጋጣሚው ከሚቀርቡላቸው በርካታ ጥያቄዎች ውስጥ አሥር ከባድ ጥያቄዎች ባሏቸው ላይ የሰጧቸውን ምላሾች በመጽሔቱ አስነብበዋል፡፡ ይህን ተከትሎም በኢትዮጵያ የቢልና ሜሊንዳ ጌትስ ፋውንዴሽን ዋና ዳይሬክተር፣ እንዲሁም የተቋሙ የአፍሪካ ተጠሪ የሆኑት አቶ ሀዲስ ታደሰ ከሪፖርተር ጋር ቆይታ አድርገዋል፡፡"}, {"date": " 18 February 2018", "title": "‹‹በመጤው ተምች ሳቢያ ፈተና ላይ ወድቀናል››", "text": "ኢያን ቼስተርማን የአሜሪካ ዓለም አቀፍ የልማት ኤጀንሲ (ዩኤስኤኣይዲ) ፋይናንስ በሚያደርገውና የ‹‹ፊድ ዘ ፊውቸር›› ኢትዮጵያ ፕሮጀክት፣ የእሴት ሥራዎች ላይ ለሚካሄደው እንቅስቃሴ ዋና ኃላፊ ወይም ቺፍ ኦፍ ፓርቲ ናቸው፡፡ ፕሮግራሙ በቆሎን ጨምሮ በስድስት ዋና ዋና ሰብሎች ላይ የእሴት ሰንሰለት የማስፋፋት እንቅስቃሴ በማድረግ ላይ ይገኛል፡፡ በአብዛኛው በደቡብ፣ በኦሮሚያ፣ በአማራና በትግራይ ክልሎች ውስጥ የሚተገበር ፕሮግራም ነው፡፡ በግብርና መስክ ከ30 ዓመታት በላይ ልምድ ያካበቱት ሚስተር ቼስተርማን፣ በኢትዮጵያ ብቻም ሳይሆን በኬንያ፣ በዛምቢያ፣ እንዲሁም በዚምባብዌ ሠርተዋል።"}, {"date": " 24 June 2018", "title": "‹‹የኢትዮጵያን የባህር በር ጥያቄ ማንም ኢትዮጵያዊ የሚዘለው ጉዳይ አይደለም››", "text": "ያዕቆብ ኃይለ ማርያም (ዶ/ር) ታዋቂ የሕግ ምሁር፣ ፖለቲከኛና ጠበቃ ናቸው፡፡ በናይጄሪያና በካሜሩን መካከል ተከስቶ የነበረውን የድንበር ይገባኛል ጥያቄ ለመፍታት በሥፍራው ከተሰማሩ ባለሙያዎች አንዱ ነበሩ፡፡"}, {"date": " 17 June 2018", "title": "‹‹እኛ በራችንን ዘግተን ስንቀመጥ በዓለም ላይ ግን መሄጃ ያጣ የገንዘብ ውቅያኖስ አለ›› አቶ ኤርሚያስ አመልጋ፣ የፋይናንስና የኢኮኖሚ ባለሙያ", "text": "አቶ ኤርሚያስ አመልጋ አክሰስ ሪል ስቴት ኩባንያን በማቋቋምና በቦርድ አመራር ሥራ አስፈጻሚነት  በመምራት እስከ ቅርብ ጊዜ ድርስ መርተውታል፡፡ በርካቶች አዳዲስ የኢንቨስትመንት ሐሳቦችን በኢትዮጵያ የተገበሩ፣ የፋይናንስ ኢንዲስትሪው ውስጥ ባለአንድ ቅርንጫፍ ባንክ የሚል መነሻም ዘመን ባንክን ያደራጁ እየተባሉም ይጠቀሳሉ፡፡"}, {"date": " 10 June 2018", "title": "‹‹ጠቅላይ ሚኒስትር ዓብይ በኢሕአዴግ አመራሮች የተለመደውን የፖለቲካ ሰዋሰውና መዝገበ ቃላት ቀይረዋል›› አቶ አበባው አያሌው፣ የኢትዮጵያ ሥነ ጥበብ ታሪክ መምህርና ተመራማሪ ", "text": "አቶ አበባው አያሌው በአዲስ አበባ ዩኒቨርሲቲ በታሪክ ትምህርት ክፍል ከ1991 ዓ.ም. ጀምሮ እስከ 2002 ዓ.ም. በታሪክ መምህርነት ሠርተዋል፡፡ ከ2003 ዓ.ም. በኋላ እስካሁን ድረስ በአዲስ አበባ ዩኒቨርሲቲ አለ የሥነ ጥበባትና ዲዛይን ትምህርት ቤት በኢትዮጵያ ታሪክና በኢትዮጵያ ሥነ ጥበብ ታሪክ በመምህርነት እያገለገሉ ናቸው፡፡"}, {"date": " 3 June 2018", "title": "‹‹የአፍሪካውያን ፍልሰት በሜድትራኒያን ባህር ከመስጠም በላይ ሌሎች እውነታዎች እንዳሉት መገንዘብ ይገባል››", "text": "ሐሙስ ግንቦት 23 ቀን 2010 ዓ.ም. በዓለም አቀፍ ደረጃ በአዲስ አበባ ይፋ የተደረገው የአፍሪካ ስደተኞችንና ስደትን የተመለከተው ሪፖርት ሌላ ዕይታ ይዞ ብቅ ብሏል። አፍሪካ የጎስቋላ ስደተኞች አመንጪ ማዕከል ብቻም ሳትሆን፣ የስደተኞች ተቀባይና ማረፊያ ስለመሆኗ የሚከራከረው በተባበሩት መንግሥታት ድርጅት (ተመድ) የንግድና የልማት ጉባዔ (UNCATD) ሪፖርት ነው።"}, {"date": " 27 May 2018", "title": "‹‹የኢትዮጵያ አሠሪዎች ፌዴሬሽን ፕሬዚዳንትና ምክትላቸው ከሥልጣናቸው መቼ እንደሚወርዱ አይታወቅም››", "text": "አቶ ጌታሁን ሁሴን (ኢንጂነር) በኢትዮጵያ የመጀመርያ የሆነው የኢትዮጵያ አሠሪዎች ኮንፌዴሬሽን ፕሬዚዳንት ሆነው ተመርጠዋል፡፡ የመጀመርያ ዲግሪያቸውን በሲቪል ኢንጂነሪንግ ከዲስ አበባ ዩኒቨርሲቲ ሁለተኛ ዲግሪያቸውን በፖለቲካ ሳይንስና ዓለም አቀፍ ግንኙነት ወስደዋል፡፡ የማስተርስ ዲግሪያቸውን በዓለም አቀፍ ቢዝነስ ከግሪኒውች ዩኒቨርሲቲ የወሰዱ ሲሆን፣ በሥራው ዓለም በኮንስትራክሽን ዘርፍ ውስጥ ሠርተዋል፡፡"}, {"date": " 20 May 2018", "title": "‹‹ከክልላዊ አስተሳሰብ ወጥተን ኢትዮጵያን እንዴት እንደምናደራጅ ማሰብ አለብን››", "text": "በኢትዮጵያ በንግድና በኢንቨስትመንት ሥራዎች ጉልህ ሥፍራ ካላቸው ጥቂት ባለሀብቶች መካከል አቶ በላይነህ ክንዴ አንዱ ናቸው፡፡ አቶ በላይነህ በአማራ ክልል በምዕራብ ጎጃም ዞን ሰከላ ወረዳ ግሼ ዓባይ አካባቢ ነው ተወልደው ያደጉት፡፡  ዕድሜያቸው ለትምህርት እንደደረሰ ዘለቀ ደስታ አንደኛ ደረጃ ትምህርት ቤት እስከ ስምንተኛ የአንደኛና የሁለተኛ ደረጃ ትምህርታቸውን ፍኖተ ሰላም በመሄድ ዳሞት ትምህርት ቤት እስከ አሥራ ሁለተኛ ክፍል ተከታትለዋል፡፡"}, {"date": " 13 May 2018", "title": "‹‹የመንግሥት ኃላፊዎች ስለግብርና መር ኢንዱስትሪ ልማት መናገር ቢያቆሙም ስትራቴጂውን ግን ከወደቀበት በማንሳት መተግበር አለባቸው››", "text": "ጌታቸው ድሪባ (ዶ/ር)፣ በኢኮኖሚና በግብርና ሳይንስ መስክ ለዓመታት የካበተ የፊልድም፣ የስኮላርም ልምድ አላቸው፡፡ ከሩብ ክፍለ ዘመን በላይ በተለያዩ ዓለም አቀፍ ተቋማትና በተመድ ውስጥ አገልግለዋል፡፡ ጡረታ እስከወጡበት እስካለፈው ዓመት እንኳ በተመድ የዓለም የምግብ ፕሮግራም የቻይና ዳይሬክተርና የፕሮግራሙ ተወካይ በመሆን አገልግለዋል፡፡"}, {"date": " 6 May 2018", "title": "‹‹በነፃነት የመደራጀትና የመደራደር መብት በሕገ መንግሥቱ መሠረት ይከበር ነው የምንለው››", "text": "አቶ ካሳሁን ፎሎ የኢትዮጵያ ሠራተኞች ማኅበራት ኮንፌዴሬሽን (ኢሠማኮ) ፕሬዚዳንት ናቸው፡፡ ኢሠማኮ የሠራተኞች መብት ለማስከበር የተለያዩ እንቅስቃሴዎችን በማድረግ ይታወቃል፡፡ በተለይ የመደራጀት መብትን ለማስከበር በብርቱ እየታገለ መሆኑን ይገልጻል፡፡"}, {"date": " 29 April 2018", "title": "‹‹ኢኮኖሚው በቂ የውጭ ምንዛሪና የሥራ ዕድል መፍጠር ካልቻለ ስትራቴጂን በመፈተሽ የፖሊሲ ማሻሻያ ማድረግ ጊዜ የማይሰጠው ሥራ መሆን አለበት››", "text": "በኢኮሚክስ ሙያ መስክ የካበተ ልምድና ተሞክሮ ያላቸውና በማክሮ ኢኮኖሚ ባለሙያነታቸው የሚታወቁት ኢዮብ ተስፋዬ (ዶ/ር)፣ በፋይናስ መስክም የዓመታት ልምድና ዕውቀቱ አላቸው፡፡"}, {"date": " 11 November 2018", "title": "‹‹የሴቶች አመራር ለውጥ ያመጣል ብዬ አስባለሁ›› ወ/ሮ መሰንበት ሸንቁጥ፣ የአዲስ አበባ ንግድና ዘርፍ ማኅበራት ምክር ቤት ፕሬዚዳንት", "text": "ወ/ሮ መሰንበት ሸንቁጥ የአዲስ አበባ ንግድና ዘርፍ ማኅበራት ምክር ቤትን በፕሬዚዳንትነት ለመምራት የመጀመርያዋ ሴት ሆነዋል፡፡ ከአንድ ሳምንት በፊት ንግድ ምክር ቤቱ ባካሄደው ምርጫ ወ/ሮ መሰንበት ተፎካካሪያቸውን በሰፊ ልዩነት በማሸነፍ፣ የፕሬዚዳንትነቱን ኃላፊነት ተረክበው ሥራ ጀምረዋል፡፡ የ54 ዓመቷ ወ/ሮ መሰንበት ከዚህ ቀደም የንግድ ምክር ቤቱ ቦርድ አባል በመሆን ያገለገሉ ሲሆን፣ ለንግድ ምክር ቤቱ አዲስ አለመሆናቸውንም ይገልጻሉ፡፡"}, {"date": " 4 November 2018", "title": "‹‹የግሉ ዘርፍ የሚያቀርባቸውን መፍትሔዎች በመጠቀም በርካታ የሥራ ዕድሎችን መፍጠር ይቻላል››", "text": "ሰርጂዮ ፒሜንታ የዓለም አቀፍ የፋይናንስ ኮርፖሬሽን (አይኤፍሲ) ምክትል ፕሬዚዳንት ሲሆኑ፣ የተቋሙን የአፍሪካና የመካከኛው ምሥራቅ የኦፕሬሽን ሥራዎች እንዲመሩ ኃላፊነት ተሰጥቷቸዋል፡፡ የዓለም ባንክ የግሉ ዘርፍ ክንፍ የሆነው ይህ ተቋም የልማት ፋይናንስና የቴክኒክ ድጋፎችን በማቅረብ፣ በተለይም የግል ዘርፉን በመደገፍ የሚታወቅ የዓለም ባንክ አካል ነው፡፡"}, {"date": " 28 October 2018", "title": "‹‹በሠራተኛው መቃብር ላይ አበባ ለማኖር አይደለም የተመረጥነው›› አቶ ዳዊ ኢብራሒም፣ የኢትዮጵያ ሠራተኛ ማኅበራት ኮንፌዴሬሽን (ኢሠማኮ) የቀድሞ ፕሬዚዳንት", "text": "በኢትዮጵያ የሠራተኞች ትግል ውስጥ ስማቸው ከሚጠቀስ የሠራተኛ መሪዎች መካከል አንዱ አቶ ዳዊ ኢብራሂም ናቸው፡፡"}, {"date": " 21 October 2018", "title": "‹‹ኢትዮጵያ ውስጥ ምንም ዓይነት ችግር እንዲፈጠር አንፈልግም››", "text": "ሳዓድ ዓሊ ሺሬ (ዶ/ር) የሶማሊላንድ የውጭ ጉዳይ ሚኒስትር ናቸው፡፡ እ.ኤ.አ. በ2015 ለዚህ ኃላፊነት በተሾሙ ጊዜ አገሪቱን ያስተዳድር የነበረው መንግሥት ሌላ ነበር፡፡ ይሁንና ባለፈው ዓመት በተደረገ ፕሬዚዳንታዊ ምርጫ አሁን አገሪቱን የሚመሩት ፕሬዚዳንት ሙሴ ቢሂ ዓሊ፣ የውጭ ጉዳይ ሚኒስትሩ ቦታቸውን ይዘው እንዲቀጥሉ መርጠዋቸዋል፡፡"}, {"date": " 14 October 2018", "title": "‹‹ኢትዮጵያን አንድ ላይ ሆነን የምናሳድግበት ጉዳዮች ላይ ከተስማማን ሁሉም ነገር ቀላል ነው›› አቶ ታደሰ ጥላሁን፣ የኖክ ዋና ሥራ አስፈጻሚና የኢትዮጵያ ነዳጅ ኩባንያዎች ማኅበር ፕሬዚዳንት", "text": "አቶ ታደሰ ጥላሁን የናሽናል ኦይል ኩባንያ (ኖክ) ዋና ሥራ አስፈጻሚ ናቸው፡፡ የከፍተኛ ትምህርታቸውን ካጠናቀቁ በኋላ  ከ40 ዓመታት በላይ በተለያዩ ኩባንያዎች ውስጥ በተለያዩ የኃላፊነቶች ሠርተዋል፡፡ መጀመርያ ተቀጥረው የሠሩት በአዲስ አበባ ሲሚንቶ ፋብሪካ ነው፡፡"}, {"date": " 7 October 2018", "title": "‹‹ማንኛውም ተቋም የፋይናንስ ሪፖርቱን በግልጽ የማሳወቅ ግዴታ አለበት›› አቶ ጋሼ የማነ፣ የኢትዮጵያ ሒሳብ አያያዝና ኦዲት ቦርድ ዋና ዳይሬክተር", "text": "በኢትዮጵያ ውስጥ የፋይናንስ ሪፖርት አቀራረብና አጠቃላይ የኦዲት ሥራ ብዙ ጥያቄ የሚነሳበት ነው፡፡ እስካሁን ሲሠራበት የነበረውም አሠራር ዓለም አቀፍ ደረጃ ተቀባይነት ያለው እንዳልሆነም ይታወቃል፡፡ የፋይናንስ ሪፖርት ግልጽነትና ተጠያቂነት አገርን እንደሚያድን ይቆጠራል፡፡"}, {"date": " 30 September 2018", "title": "‹‹በዓለም የንግድ ጦርነት ሳቢያ ኢትዮጵያ ችግር ውስጥ ልትወድቅ የምትችልባቸው ሁኔታዎች ሰፊ ናቸው››", "text": "ሚስ ራሺሚ ባንጋ በተባበሩት መንግሥታት ድርጅት (ተመድ) የንግድና የልማት ጉባዔ ሥር፣ በታዳጊ አገሮች መካከል የኢኮኖሚ ትብብርና ትስስር በተሰኘው የተቋሙ የሥራ ዘርፍ ውስጥ ከፍተኛ የኢኮኖሚ ጉዳዮች ኃላፊ ናቸው፡፡ በ"}, {"date": " 23 September 2018", "title": "‹‹በአስመጪነት ላይ የተመሠረተ የንግድ ሥርዓት ሊኖረን አይገባም››", "text": "ባለፉት ሦስት ዓመታት በኢትዮጵያ ተፈጥሮ በነበረው አለመረጋጋት፣ በተለይ ንግድና ኢንቨስትመንት ማካሄድና ከቦታ ቦታ በነፃነት መንቀሳቀስ አሳሳቢ ሆኖ ቆይቷል፡፡ በዚህ ሒደት በተወሰኑ ዕቃዎች ላይ የዋጋ ንረት፣ ኮንትሮባንድ ደግሞ የመስፋፋት አዝማሚያ አሳይቷል፡፡"}, {"date": " 16 September 2018", "title": "‹‹መንግሥት የውጭ ብድር መፍራት የለበትም›› አቶ ፀደቀ ይሁኔ፣ የፍሊንትስቶን ሆምስ ኩባንያ መሥራችና ዋና ሥራ አስፈጻሚ", "text": "በኢትዮጵያ የሪል ስቴት ቢዝነስ ውስጥ በመንቀሳቀስ ላይ ከሚገኙት አገር በቀል ኩባንያዎች ውስጥ ፍሊንትስቶን ሆምስ ይጠቀሳል፡፡ ኩባንያው በተለይ በአሁኑ ወቅት በርካታ ፕሮጀክቶችን በማንቀሳቀስም ይታወቃል፡፡ ፍሊንትስቶን ሆምስ በዚህ ዘርፍ ከአሥር ዓመታት በላይ የቆየ ሲሆን፣ በሺዎች የሚቆጠሩ ቤቶችን አስረክቧል፡፡"}, {"date": " 20 January 2019", "title": "‹‹አንድ ባንክ ሲዘረፍ ማንም ቆሞ ማየት የለበትም››", "text": "ባለፈው ሳምንት በምዕራብ ወለጋ አካባቢ በተለያዩ ባንኮች ቅርንጫፎች ላይ ዘረፋ መካሄዱ ተሰምቷል፡፡ በአንዳንድ ቅርንጫፎች ላይም ያልተሳካ የዘረፋ ሙከራ እንደነበርም መረጃዎች ይጠቁማሉ፡፡ በተደራጀና በታጠቀ ኃይል በተፈጸመው ዘረፋ ምክንያት በአካባቢው ያሉ የባንክ ቅርንጫፎች ሥራ ተስተጓጉሏል፡፡ እስካሁን ድረስ የተዘረፈው የገንዘብ መጠን ባይታወቅም፣ መጠኑን ለማወቅ መረጃ የማሰባሰብ ሥራ እየተከናወነ መሆኑ ተሰምቷል፡፡"}, {"date": " 13 January 2019", "title": "‹‹ቻይና ኢትዮጵያን ለምዕራባውያን መተው አትፈልግም›› አቶ ጌዲዮን ገሞራ፣ የፖለቲካና የኢኮኖሚ ጉዳዮች ተመራማሪ", "text": "አቶ ጌዲዮን ገሞራ ጃለታ በፖለቲካና በኢኮኖሚያዊ ጉዳዮች ላይ በተመራማሪነት ለስምንት ዓመታት በአፍሪካ ኢኮኖሚክ ኮሚሽን አገልግለዋል፡፡ በዚያ ቆይታቸው ወቅትም ከ80 ያላነሱ ጥናታዊ ጽሑፎችን በመሥራት በዓለም አቀፍ ጆርናሎች ጭምር አሳትመዋል፡፡ ከእነዚህ ሥራዎቻቸው ውስጥም በቻይናና በአፍሪካ ግንኙነት ላይ ያተኮሩ ምርምሮቻቸው ይገኙበታል፡፡"}, {"date": " 6 January 2019", "title": "‹‹ኢትዮጵያ አገሬን እናድናት ብለን ከተነሳን ሁሉም ችግሮቻችን ይወገዳሉ››", "text": "አቶ ቡልቻ ደመቅሳ የ88 ዓመት አዛውንት ናቸው፡፡ በምዕራብ ወለጋ ቦጂ ዲርመጂ አካባቢ የተወለዱት አቶ ቡልቻ የመጀመርያና ሁለተኛ ዲግሪያቸውን በኢኮኖሚክስ ከአዲስ አበባ ዩኒቨርሲቲና አሜሪካ ከሚገኘው ዩኒቨርሲቲ ወስደዋል፡፡ በሕግ ዲግሪ አላቸው፡፡ በንጉሡ ዘመን የገንዘብ ምክትል ሚኒስትር ሆነው ሠርተዋል፡፡ ከዚያም በኋላ በዓለም ባንክ በቦርድ ዳይሬክተርነት አገልግለዋል፡፡"}, {"date": " 30 December 2018", "title": "‹‹ብሔራዊ ባንክ መቼ እንደሚመለስ የማይታወቅ ገንዘብ ነው ለመንግሥት የሚያበድረው›› አቶ አብዱልመናን መሐመድ፣ የተመሰከረላቸው የሒሳብ አዋቂና የኢኮኖሚ ጉዳዮች ተንታኝ", "text": "አቶ አብዱልመናን መሐመድ በ1988 ዓ.ም. ከኢትዮጵያ ንግድ ሥራ ኮሌጅ በመመረቅ በባንክ ውስጥ ለአጭር ጊዜ ካገለገሉ በኋላ፣ በውጭ ኦዲተርነት እስከ 1998 ዓ.ም. ባለው ጊዜ ከጀማሪ እስከ ከፍተኛ ኦዲተርነትና የኦዲት ኃላፊ ባለው ዕርከን አገልግለዋል፡፡"}, {"date": " 23 December 2018", "title": "‹‹እውነተኛ ውድድር ሲመጣ ባንኮቻችንና የኢንሹራንስ ኩባንያዎቻችን መሸሸጊያቸው ኅብረተሰቡ ነው›› አቶ ፍቅሩ ፀጋዬ", "text": "አቶ ፍቅሩ ፀጋዬ የኢትዮጵያ የጠለፋ መድን አክሲዮን ማኅበር የቢዝነስ ዴቨሎፕመንትና የኮርፖሬት ጉዳዮች ኃላፊና የቦርድ ጸሐፊ በመሆን እያገለገሉ ናቸው፡፡ በቢዝነስ አድሚኒስትሬሽን ከህንድ የማስትሬት ዲግሪያቸውን ሲያገኙ፣ በሰው ሀብት አስተዳደርና በተቋም ግንባታ፣ እንዲሁም በጋዜጠኝነትና በኮሙዩኒኬሸን መስክ ሁለት የማስትሬት ዲግሪዎችን ከአዲስ አበባ ዩኒቨርሲቲ አግኝተዋል፡፡"}, {"date": " 16 December 2018", "title": "‹‹የኮርፖሬሽኑን ቤቶች በሕገወጥ መንገድ በያዙና ባስተላለፉ ላይ ዕርምጃ ይወሰዳል››", "text": "በኢትዮጵያ ከ1.2 ሚሊዮን በላይ የመኖርያ ቤቶች እጥረት እንዳለ መረጃዎች ያሳያሉ፡፡ ከዚህ ውስጥ የአንበሳውን ድርሻ የሚይዘው በአዲስ አበባ ከተማ የተፈጠረው እጥረት ነው፡፡ የደርግ ዘመን ካበቃ በኋላ በተለይ በአዲስ አበባ ከተማ በሕዝብ ቁጥር ዕድገቱ ልክ የመኖሪያ ቤቶች ባለመገንባታቸው፣ ጫናው መሰማት የጀመረው ዘግይቶ ነው፡፡ የአዲስ አበባ ከተማ አስተዳደር ከ1996 ዓ.ም."}, {"date": " 9 December 2018", "title": "‹‹ከ6.5 ቢሊዮን ዶላር በላይ የሚፈልጉ የኤሌክትሪክ ኃይልና የትራንስፖርት ፕሮጀክቶችን በመንግሥትና በግል አጋርነት ለማከናወን የጨረታ ሒደት እየተጠበቀ ነው››", "text": "ተሾመ ታፈሰ (ዶ/ር) ዋና ዳይሬክተር በመሆን በቅርቡ በአዋጅ የተቋቋመውን የመንግሥትና የግል ዘርፍ አጋርነት ዳይሬክቶሬት ጄኔራል የተሰኘውንና በገንዘብ ሚኒስቴር ሥር የሚገኘውን መሥሪያ ቤት በዋና ዳይሬክተርነት እንዲመሩ ተመድበው ሲሠሩ ቆይተዋል፡፡"}, {"date": " 2 December 2018", "title": "‹‹በነዳጅ ላይ እየተከሰተ ያለው ችግር አሻጥር ነው›› አቶ ታደሰ ኃይለ ማርያም፣ የኢትዮጵያ ነዳጅ አቅራቢ ድርጅት ዋና ሥራ አስፈጻሚ", "text": "አገሪቱ ከፍተኛ የውጭ ምንዛሪ ከምታወጣባቸው የገቢ ምርቶች ውስጥ በቀዳሚነት ከሚጠቀሱት ውስጥ አንዱ ነዳጅ ነው፡፡ በአሁኑ ወቅት ኢትዮጵያ በዓመት እስከ ሦስት ቢሊዮን ዶላር ለነዳጅ ግዥ ታወጣለች፡፡"}, {"date": " 25 November 2018", "title": "‹‹ወደብ አልባ አገር ሆኖ ባህር ኃይል መገንባት ይከብዳል››", "text": "ካፒቴን አየለ ኃይሌ፣ የቀድሞ ባህር ኃይል አካዴሚ ዋና አዛዥና የኢትዮጵያ ሥራ አመራር ማሠልጠኛ ኢንስቲትዩት የሥልጠና ማዕከል መሥራች\nካፒቴን አየለ ኃይሌ የተወለዱት የቀድሞው ሐረርጌ ጠቅላይ ግዛት ኤጀርሳ ጎሮ ለመድረስ ሦስት ኪሎ ሜትር ሲቀረው በሚገኘውና ልዩ ስሙ ጣጤሳ በተባለው መንደር ነው፡፡ የሦስት ዓመት ሕፃን እያሉ አባታቸው በጦር ሜዳ በፋሺስት ጣሊያን ጦር ተረሽነዋል፡፡ አባቶቻቸው በጦር ሜዳ ለተሰውባቸው ልጆች ተብሎ በተቋቋመው ሐረር ልዑል ራስ መኮንን የመጀመርያ ደረጃ ትምህርት ቤት፣ ከዚያም በአዲስ አበባ ተግባረ ዕድ ትምህርት ቤት ገብተው ተምረዋል፡፡"}, {"date": " 17 September 2017", "title": "‹‹ድህነትን በመቀነስ የኢትዮጵያውያንን ሕይወት ለማሻሻል የሚረዱ አካታች ፕሮግራሞችን ተግባራዊ ለማድረግ ጥረቶች እየተደረጉ ነው››", "text": "አቶ ሀዲስ ደስታ ታደሰ፣ የቢልና ሜሊንዳ ጌትስ ፋውንዴሽን የኢትዮጵያና የአፍሪካ ኅብረት ዳይሬክተር"}, {"date": " 10 September 2017", "title": "‹‹ለዋናው ችግራችን መፍትሔ አግኝተናል ወይ የሚለው ያሳስበኛል››", "text": "አቶ ኢየሱስ ወርቅ ዛፉ፣ የኅብረት ባንክ የዳይሬክተሮች ቦርድ ሰብሳቢ\nታዋቂው የኢንሹራንስ ባለሙያ አቶ ኢየሱስ ወርቅ ዛፉ የ79 ዓመት አዛውንት ናቸው፡፡ ከግማሽ ምዕት ዓመት በላይ ከሙያቸው ጋር በተያያዙ ሥራዎች በኢትዮጵያና ከኢትዮጵያ ውጭም ሠርተዋል፡፡ ዛሬም ሥራ ላይ ናቸው፡፡"}, {"date": " 3 September 2017", "title": "‹‹ባለፉት ሁለት ዓመታት አንዣበው የነበሩ በጣም ዘረኛ የሆኑ አመለካከቶች በአገሪቱ ጤናማ አየር እንዳይሸት አድርገው ነበር››", "text": "አቶ ካሳ ተክለ ብርሃን፣ በአሜሪካ የኢትዮጵያ አዲሱ አምባሳደር\nአቶ ካሳ ተክለ ብርሃን ነሐሴ 21 ቀን 2009 ዓ.ም. በአሜሪካ የኢትዮጵያ አምባሳደር ሆነው ተሹመዋል፡፡ የደርግ መንግሥትን ከሥልጣን ለማውረድ በኢትዮጵያ ሕዝቦች ዴሞክራሲያዊ ንቅናቄ (ኢሕዴን)፣ ደርግ ከወደቀ በኋላ ደግሞ ብሔረ አማራ ዴሞክራሲያዊ ንቅናቄ (ብአዴን) በተባለው ውስጥ ሆነው ታግለዋል፡፡"}, {"date": " 27 August 2017", "title": "‹‹ግብፅ ሩጫዋን ስትጨርስ በተቀመጠው ማዕቀፍ መሠረት ወደ ንግግር መምጣቷ አይቀርም››", "text": "አቶ አበበ ዓይነቴ በኢትዮጵያ የውጭ ግንኙነት ስትራቴጂካዊ ጥናት ኢንስቲትዩት የጂኦፖለቲካ ጉዳዮች ተመራማሪ ናቸው፡፡ በጋዜጠኝነትና ኮሙዩኒኬሽን የትምህርት መስክ ከአዲስ አበባ ዩኒቨርሲቲ የመጀመርያ ዲግሪ አግኝተዋል፡፡ በኢትዮጵያ ፕሬስ ድርጅት የዘመን መጽሔት አዘጋጅ ሆነውም ሠርተዋል፡፡ ከዚያ በአዲስ አበባ ዩኒቨርሲቲ ኢንስቲትዩት በሴኩሪቲ ስተዲ የማስተርስ ዲግሪያቸውንም ሠርተዋል፡፡"}, {"date": " 20 August 2017", "title": "‹‹የስደትን አደጋ ለመቀነስና ጥቅሙንም ለማስፋት የፖለቲካውን አጥር እንደምንም አስወግዶ መነጋገር ያስፈልጋል››", "text": "አቶ ዮርዳኖስ አልማዝ ሰይፉ በጂማ ዩኒቨርሲቲ የመጀመርያ ዲግሪያቸውን በምጣኔ ሀብት (ኢኮኖሚክስ) ዘርፍ ይዘዋል፡፡ ከዚያ በኋላ በአዲስ አበባ ዩኒቨርሲቲ የሁለተኛ ዲግሪያቸውን በሥነ ሕዝብ፣ እንዲሁም ጀርመን በሚገኘው ኦልድንበርግ ዩኒቨርሲቲ ሌላ ሁለተኛ ዲግሪ በስደትና የባህል ግንኙነት (Migration and Intercultural Relations) ላይ ወስደዋል፡፡"}, {"date": " 13 August 2017", "title": "‹‹መደራጀትን ጨምሮ የጤንነትና የሥራ ላይ ደኅንነት ችግርን ማስተካከል ካልተቻለ ተጎጂ ዜጎች ወደ ልመና ነው የሚገቡት››", "text": "በሠራተኞች የመደራጀት መብትና በሙያ ደኅንነት ዙሪያ ያሉ ችግሮች እየተባባሱ እንደመጡ በተለያዩ መንገዶች እየተገለጸ ነው፡፡ አገሪቱን ወደ ተሻለ የዕድገት ደረጃ ያራምዳሉ የተባሉ ኢንዱስትሪዎች እያቆጠቆጡ መሆናቸው ደግሞ፣ የሠራተኞችን መብት ከማስጠበቅ አንፃር ሥጋት ሊሆኑ የሚችሉ አጋጣሚዎችን ሊፈጥር ይችላል የሚል አመለካከትም እየተንፀባረቀ ነው፡፡"}, {"date": " 6 August 2017", "title": "‹‹ግርማዊ ቀዳማዊ አፄ ኃይለ ሥላሴ መሞታቸውን ባላምንም ሐውልታቸውን የማቆም ሥራ ግን ከሚቀጥለው ዓመት አያልፍም››", "text": "አቶ ግርማ ወልደ ጊዮርጊስ፣ የቀድሞ ፕሬዚዳንትና የለም ኢትዮጵያ የበላይ ጠባቂ"}, {"date": " 30 July 2017", "title": "‹‹ሚኒስትርም ቢሆን በሙስና ውስጥ እጁ ካለበት ማንም ሰው አይታለፍም››", "text": "ነገሪ ሌንጮ (ዶ/ር) የመንግሥት ኮሙዩኒኬሽን ጉዳዮች ጽሕፈት ቤት ኃላፊ ሚኒስትር ናቸው፡፡ ጠቅላይ ሚኒስትር ኃይለ ማርያም ደሳለኝ በጥቅምት 2009 ዓ.ም. አዲሱን ካቢኔያቸውን ሲያዋቅሩ ወደ ሥልጣን ከመጡ አመራሮች አንዱ ሲሆኑ፣ የቀድሞውን ኃላፊ አቶ ጌታቸው ረዳን በመተካት ጽሕፈት ቤቱን እየመሩ ይገኛሉ፡፡"}, {"date": " 23 July 2017", "title": "‹‹በቀን ገቢ ግብር ግመታ ያጋጠሙ ችግሮችን በውይይትና በመግባባት እንፈታቸዋለን የሚል እምነት አለኝ››", "text": "ከ18 ዓመታቸው ጀምሮ በትጥቅ ትግሉ ውስጥ ቆይተዋል፡፡ የደርግ አገዛዝ ከተወገደ በኋላ ደግሞ ለ15 ዓመታት በአማራ ብሔራዊ ክልላዊ መንግሥት የክልሉ የካቢኔ ጉዳዮችና የአቅም ግንባታ ሞቢላይዜሽን ኃላፊ፣ የክልሉ የአስተዳደርና ፀጥታ ቢሮ ኃላፊ ሆነው ሠርተዋል፡፡ አቶ ከበደ ጫኔ፡፡"}]}