{"news": [{"date": " 23 January 2019", "title": "‹‹ታሪኩን የማያውቅ ትልቅ ትንሽ መሆኑ አይቀርም!››", "text": "ጠቅላይ ሚኒስትር ዓብይ አህመድ፣ በቫቲካን የሚገኘውን የሐበሻ ጥንታዊ ገዳም ቅዱስ እስጢፋኖስን በጎበኙበት ወቅት የተናገሩት፡፡ ጠቅላይ ሚኒስትሩ በ16ኛው ምዕት ዓመት በኢትዮጵያውያን ይዞታ ሥር የዋለውን ጥንታዊ ገዳም በጎበኙበት ወቅት ለተደረገላቸው አቀባበል በሰጡት ምላሽ፣"}, {"date": " 16 January 2019", "title": "‹‹የምሥራቅ አፍሪካን ትስስር ከመስበክ ውጪ የትኛውም ክልል ለብቻዬ የሚለው ሐሳብ የድንቁርና ሐሳብ ነው!››", "text": "ጠቅላይ ሚኒስትር ዓብይ አህመድ (ዶ/ር)፣  ‹‹ዓለም ዓቀፍ አዝማሚያዎችና የኢትዮጵያ የውጭ ጉዳይ ፖሊሲ›› በሚል ርዕስ  ጥር 6፣ 2011 ዓ.ም. በኢትዮጵያ ሚሲዮኖችና በውጭ ጉዳይ ሚኒስቴር ለሚሠሩ ዲፕሎማቶች ባደረጉት ገለጻ ላይ የተናገሩት።"}, {"date": " 9 January 2019", "title": "‹‹የመጣውና ይመጣ ዘንድ ያለው ለውጥ በሁላችንም ጥረት የመጣ ነው!››", "text": "ጠቅላይ ሚኒስትር ዓብይ አህመድ፣ የ2011 ዓ.ም. የእግዚእ ኢየሱስ ክርስቶስ የልደት በዓል ምክንያት በማድረግ ካስተላለፉት መልዕክት የተወሰደ፡፡ ጠቅላይ ሚኒስትር ዓብይ ታኅሣሥ 28 ቀን 2011 ዓ.ም."}, {"date": " 2 January 2019", "title": "‹‹ተማሪና አስተማሪ ጫት እየቃመ የሚያወራበት አገር ችግርን ማስተካከል ረጅም ጊዜን ይጠይቃል››", "text": "የአርበኞች ግንቦት 7 ለአንድነትና ለዴሞክራሲ ንቅናቄ ሊቀመንበር ብርሃኑ ነጋ (ፕሮፌሰር)፣ በወቅታዊ የአገር ጉዳዮችን አስመልክቶ ሰሞኑን ከአዲስ ዘመን ጋዜጣ ጋር ካደረጉት ቃለ ምልልስ ላይ የተወሰደ፡፡"}, {"date": " 26 December 2018", "title": "‹‹የንፁኃን ደም በእግዚአብሔር ፊት እንደ አቤል ደም ይጮሃልና፣ የንፁኃን ደም ማፍሰስ ይብቃ!››", "text": "ብፁዕ ካርዲናል ብርሃነየሱስ ሊቀ ጳጳሳት ዘካቶሊካውያንና የኢትዮጵያ ካቶሊካውያን ጳጳሳት ጉባዔ ፕሬዚዳንት፣ የቤተ ክርስቲያኒቱ ጳጳሳት 45ኛ መደበኛ ጉባዔያቸውን ተከትሎ ሰሞኑን ካስተላለፉት መልዕክት የተወሰደ፡፡"}, {"date": " 19 December 2018", "title": "ፍሬከናፍር", "text": "‹‹እኛ ኢትዮጵያውያን አንዳችን የቆምነው በአንዳችን የተከፈለ የሕይወትና የአካል፣ የደምና የአጥንት መስዋዕትነት ነው!››\nየሰላም ሚኒስትርና የኢሕአዴግ የሴቶች ሊግ ሊቀመንበሯ ወ/ሮ ሙፍሪያት ካሚል፣ በመቐለ ከተማ  ታኅሣሥ 7 ቀን 2011 ዓ.ም. በተካሄደው የኢሕአዴግ የሴቶች ሊግ ጉባዔ ላይ ከተናገሩት የተወሰደ፡፡"}, {"date": " 12 December 2018", "title": "ፍሬከናፍር", "text": "ጠቅላይ ሚኒስትር ዓብይ አህመድ (ዶ/ር)፣ ከአገር አቀፍና ክልላዊ እንዲሁም በቅርቡ ከባህር ማዶ ከመጡ የተቃዋሚ ፖለቲካ ፓርቲ አመራሮች ጋር ባደረጉት ውይይት ወቅት የተናገሩት፡፡ ኅዳር 18 ቀን 2011 ዓ.ም."}, {"date": " 5 December 2018", "title": "ፍሬከናፍር", "text": "‹‹ሌብነት ገንዘብ መዝረፍ፣ የሕዝብንና የመንግሥት ሀብት መበዝበዝ ብቻ አይደለም። የሕዝብ ሀብት የሆነውን መሬት በመሀል ከተማ አጥረው በፆም ለዘመናት ማቆየትም ሌብነት ነው። አንዳንዱ እንደ ከዚህ በፊቱ መስሎት የአጥር ቆርቆሮዬን አላነሳም ይላል፡፡››"}, {"date": " 3 April 2019", "title": "‹‹ከጎሳ በረት እንውጣ!››", "text": "የኦሮሚያ ክልል ፕሬዚዳንት አቶ ለማ መገርሳ፣ በክልሉ ከሚገኙ ኢንቨስተሮች ጋር መጋቢት 21 ቀን 2011 ዓ.ም. በተወያዩበት ወቅት የተናገሩት፡፡ ለኢትዮጵያ ሕዝብ የሚያዋጣው አንድነት፣ መተማመንና መተሳሰብ ነው ያሉት አቶ ለማ፣ ሕዝቡ ነገም ቢሆን ሊጠራጠር እንደማይገባ አመልክተው"}, {"date": " 27 March 2019", "title": "‹‹በበረራ ቁጥር 302 መንገደኞችና የሥራ አጋሮቻችን ላይ በደረሰው አደጋ አሁንም ድረስ ሐዘን ላይ ነን!››", "text": "አቶ ተወልደ ገብረማርያም፣ የኢትዮጵያ አየር መንገድ ግሩፕ ኩባንያ ዋና ሥራ አስፈጻሚ፣ በኪጋሊ፣ ሩዋንዳ እየተካሔደ በሚገኘው የሥራ አስፈጻሚዎች ፎረም ላይ አየር መንገዱ የዓመቱ የአፍሪካ ሻምፒዮን ተብሎ ሽልማት ሲሰጠው ካደረጉት ንግግር የተወሰደ፡፡"}, {"date": " 21 March 2019", "title": "‹‹ማንም ጣፋጭ ዘርና ፍሬ ነኝ ብሎ ሊኮራና ሊመፀደቅ የሚችለው የግንዱ ሥር እስካለ ብቻ ነው!››", "text": "ጠቅላይ ሚኒስትር ዓብይ አህመድ (ዶ/ር)፣ ስለማኅበራዊ ሚዲያ አጠቃቀም በጠቅላይ ሚኒስትር ጽሕፈት ቤት አማካይነት መጋቢት 10 ቀን 2011 ዓ.ም. ካስተላለፉት መልዕክት የተወሰደ፡፡"}, {"date": " 13 March 2019", "title": "‹‹አዲስ አበባ ሁሉም ነዋሪዎች በእኩልነት የሚጠቀሙባትና የሚበለጽጉባት የጋራ መዲናችን ናት!››", "text": "ምክትል ጠቅላይ ሚኒስትር  ደመቀ መኰንን፣  በባሕር ዳር  ከተማ በአዲሱ የአማራ ክልል ርዕሰ መስተዳድር  አምባቸው ከበደ (ዶ/ር)  በዓለ ሲመት ላይ ባለፈው ሳምንት የተናገሩት። "}, {"date": " 6 March 2019", "title": "ፍሬከናፍር", "text": "‹‹ከውጫሌ ስምምነት ተምረን፣ አሁን ከውጭ አገሮች ጋር የምናደርገው ስምምነት በችኮላ ሳይሆን በጥንቃቄና ሁሉንም ባሳተፈ መልኩ ልናደርገው ይገባል!››\nየትግራይ ክልል ምክትል ርዕሰ መስተዳድር ደብረ ጽዮን ገብረ ሚካኤል (ዶ/ር)፣ 123ኛው የዓድዋ ድል በዓል በአገር አቀፍ ደረጃ በዓድዋ ከተማ ሲከበር ካሰሙት ዲስኩር የተወሰደ፡፡"}, {"date": " 27 February 2019", "title": "ፍሬከናፍር", "text": "\n"}, {"date": " 20 February 2019", "title": "‹‹ኦዴፓ በፌዴራል ሥርዓቱ ላይ ከማንም ጋር ለድርድር አይቀመጥም››", "text": "የኦሮሞ ዴሞክራሲያዊ ፓርቲ (ኦዴፓ) ሰኞ የካቲት 11 ቀን 2011 ዓ.ም. ካወጣው መግለጫ የተወሰደ፡፡ ኦዴፓ በመግለጫው እንዳስታወቀው፣ በአጀንዳነት ይዞ ከሚታገልባቸው ጉዳዮች ውስጥ በዋነኝነት የሚጠቀሰው የፌዴራል ሥርዓቱ ነው፡፡"}, {"date": " 13 February 2019", "title": "‹‹የአሜሪካ መንግሥት በኢትዮጵያ የውስጥ ጉዳይ ገብቶ የለውጡን ፍኖተ ካርታ አይነድፍም››", "text": "በኢትዮጵያ በአሜሪካ አምባሳደር ማይክል ሬይነር በአዳማ ከተማ ባለፈው ሳምንት ለጋዜጠኞች የተሰጠ ሥልጠና ሲጠናቀቅ ከጋዜጠኞች ጋር ካደረጉት ውይይት የተወሰደ፡፡"}, {"date": " 6 February 2019", "title": "‹‹ትርጉም ያለው ዴሞክራሲ ለመገንባት ትክክለኛው አካሄድ በተለያዩ የፖለቲካ መስመሮችና እሳቤዎች ውስጥ ተቀናጅቶ መሥራት ነው››", "text": "ጠቅላይ ሚኒስትር ዓብይ አህመድ (ዶ/ር) ቅዳሜ ጥር 25 ቀን 2011 ዓ.ም. ከፖለቲካ ፓርቲዎች አመራሮች ጋር የኢትዮጵያን ፖለቲካ በተመለከተ በተደረገው ውይይት ከተናገሩት የተወሰደ፡፡"}, {"date": " 7 February 2018", "title": "‹‹ላሊበላ ትናንትን ከዛሬ ጋር ያገናኘ መንፈሳዊ ድልድይ ነው!››", "text": "በኢትዮጵያ የአሜሪካ አምባሳደር ማይክል ራይነር፣ ከላሊበላ ውቅር አብያተ ክርስቲያናት መካከል ለቤተ ጐለጎታና ቤተ ሚካኤል ቤተ መቅደሶች ዕድሳት ማድረግ የሚያስችል የፕሮጀክት ስምምነት ጥር 26 ቀን 2010 ዓ.ም."}, {"date": " 31 January 2018", "title": "‹‹አፍሪካ በየዓመቱ በሙስና የምታጣው ከ50 ቢሊዮን ዶላር በላይ ልማቱ ላይ ቢውል የሌሎች ድጋፍ ላያስፈልገን ይችላል፡፡››", "text": "የአፍሪካ ኅብረት ኮሚሽን ሊቀመንበር ሙሳ ፈቂ ማሃማት፣ 30ኛው የአፍሪካ መሪዎች ጉባዔ ከመከፈቱ በፊት በተካሄደው የሥራ አስፈጻሚ ምክር ቤት ስብሰባ ላይ የተናገሩት፡፡"}, {"date": " 24 January 2018", "title": "‹‹መንግሥት ሰፊ ድጋፍ ካላቸው የፖለቲካ ኃይሎች ጋር ሐቀኛ ድርድር በማድረግ ሁላችንንም በእኩል የምታስተናግድ ዴሞክራሲያዊት ኢትዮጵያ እንድትፈጠር ቢያደርግ መልካም ነው፡፡››", "text": "በቅርቡ ከ14 ወራት እስር በኋላ የተለቀቁት ታዋቂው ፖለቲከኛና የተቃዋሚ ፓርቲ መሪ መረራ ጉዲና (ዶ/ር) ከእስር መፈታታቸው ያሳደረባቸውን ስሜት ለጋዜጠኞች ከተናገሩት የተወሰደ፡፡"}, {"date": " 17 January 2018", "title": "‹‹እስካሁን ውጤታማ ጉዞ ያሳየው የአፍሪካ ነፃ የንግድ ቀጣና ስምምነት ዘንድሮ ተፈጻሚነት እንደሚኖረው ተስፋ አለኝ፡፡››", "text": " የአፍሪካ ኅብረት ኮሚሽን ሊቀመንበር ሙሳ ፋኪ ማሐማት ከአፍሪካ ሪፖርት   መጽሔት ጋር ባደረጉት ቆይታ፣ አብዛኞቹ አገሮች የውዴታ ግዴታ የፈረሙበት የንግድ ቀጣና ስምምነት ተግባራዊነትን በተመለከተ ከተናገሩት የተወሰደ፡፡"}, {"date": " 10 January 2018", "title": "‹‹እግዚአብሔር ካፒቴን ዓለማየሁ አበበን ለአገራችን ለአህጉራችንና ለዓለማችን ስለ ሰጠን እናመሰግነዋለን፡፡ ኢትዮጵያ ከምትኮራባቸው ውድ ልጆቿ መካከል አንዱ ነበሩ፡፡››", "text": "የቀድሞው የላይቤርያ ምክትል ፕሬዝዳንትና ሰሞኑን በተካሄደው ፕሬዚዳንታዊ ምርጫ በጆርጅ ዊሃ የተሸነፉት ጆሴፍ ቦዓካይ የተናገሩት፡፡ በዳግም ምርጫ ፉክክር ጊዜ ባሰሙት ቅስቀሳዊ ዲስኩር  ‹‹ከአሸናፊነቴ የሚገታኝ አንዳችም አይኖርም›› ያሉት ቦዓካይ  መሸነፋቸውን አሜን ብለው ለመቀበል አላቅማሙም፡፡"}, {"date": " 3 January 2018", "title": "ለአገሬ ያለኝ ፍቅር ለሥልጣን ካለኝ ፍላጎት የላቀና የጠነከረ ነው።", "text": "የጀርመን ፕሬዝዳንት ፍራንክ ቫልተር ሽታይንማየር የገና በዓልን ምክንያት በማድረግ ካስተላለፉት መልዕክት የተወሰደ ነው፡፡ ፕሬዚዳንቱ ለሦስት ወራት የመንግሥት ምሥረታ የዘገየባቸው ጀርመናውያን በትዕግስት እንዲጠብቁ ያሳሰቡት ማጣቀሻቸውን የኢየሱስ ክርስቶስን የልደት ታሪክ በማድረግና ዜጎቻቸው ተስፋ ማድረጋቸውን እንዳይተዉ በመምከር ነው፡፡"}, {"date": " 27 December 2017", "title": "‹‹የምንኖረው ያልታሰበ ነገር በተደጋጋሚ በሚያጋጥመን ጊዜ ላይ ነው፡፡ እኛ እንደ ሕዝብ ካልጎበዝን እና ያልተጠበቁትን ነገሮች በግልጽ ካልተጋፈጥን የቤተልሔም እረኞች ከተልዕኳቸው ሳይደርሱ ይለያያሉ፡፡››", "text": "አዲሱ የሕወሓት ሊቀመንበርና የመገናኛና ኢንፎርሜሽን ቴክኖሎጂ ሚኒስትር ደብረ ጽዮን ገብረ ሚካኤል (ዶ/ር)፣ ሰሞኑን ለመገናኛ ብዙኃን የተናገሩት፡፡ ዶ/ር ደብረ ጽዮን በትግራይ ከሚገኙ መገናኛ ብዙኃን ጋር ባደረጉት ቃለ ምልልስ በአገሪቱ በወቅቱ የተከሰተውን ግጭትና ያከተለውን ጥፋት በተመለከተ ተመሳሳይ ጥፋት ሌላ ጊዜ እንዳይደገምና ያጠፋው አካል ለማስተማር በሕግ እንዲቀጣ ማድረግ ይገባል ሲሉም አስምረውበታል፡፡"}, {"date": " 20 December 2017", "title": "‹‹የመታህን በመምታት ችግሩን መፍታት አይቻልም፡፡››", "text": "    የሱዳን ፕሬዚዳንት ኦማር ሐሰን አልበሽር፣ 12ኛው የኢትዮጵያ ብሔሮች ብሔረሰቦችና ሕዝቦች ቀን በአፋር ክልል ሲከበር ከተናገሩት የተወሰደ፡፡ በዓሉ ‹‹በሕገ መንግሥታችን የደመቀ ህብረ ብሔራዊነታችን ለሕዳሴያችን” በሚል መሪ ቃል ኅዳር 29 ቀን 2010 ዓ.ም. በሰመራ ከተማ ሲከበር በክብር እንግድነት የተገኙት የሱዳኑ ፕሬዚዳንት አልበሽር፣ ዕለቱ የሁለቱን አገሮች ሕዝቦች ግንኙነት የምናድስበት ነው በማለት ተናግረዋል።"}, {"date": " 13 December 2017", "title": "‹‹የኢትዮጵያ ሕዳሴ የሱዳንም ሕዳሴ ነው፡፡ የሱዳንም እንደዚሁ የኢትዮጵያ ሕዳሴ ነው፡፡››", "text": "የኢትዮጵያ አርኪዮሎጂ ባለሙያዎች ማኅበር ፕሬዚዳንትና የአዲስ አበባ ዩኒቨርሲቲ የአርኪዮሎጂ ረዳት ፕሮፌሰር ተክሌ ሐጎስ፣ በዩኔስኮ የዓለም ቅርስ ሆኖ ከ37 ዓመት በፊት የተመዘገበው አክሱም ሐውልቶቹና መካነ ቅርሶቹ ለከፋ አደጋ መጋለጣቸውን በማመልከት ለሪፖርተር ከተናገሩት የተወሰደ፡፡"}, {"date": " 5 September 2018", "title": "‹‹በሕገወጥ መንገድ የተያዙ የቀበሌ ቤቶች ለተቸገሩና አንገት ማስገቢያ ላጡ ነዋሪዎች ይሰጣሉ››", "text": "የአዲስ አበባ ከተማ ምክትል ከንቲባ ታከለ ኡማ (ኢንጂነር) ቅዳሜ ነሐሴ 26 ቀን 2010 ዓ.ም. ካደረጉት ንግግር የተወሰደ፡፡ በአዲስ አበባ ከተማ አሥሩም ክፍላተ ከተሞች ውስጥ በሕገወጥ መንገድ የተያዙ ቤቶችን ለመለየትና አስፈላጊውን ዕርምጃ ለመውሰድ ዘመቻ መጀመሩን፣ ምክትል ከንቲባው አስታውቀዋል፡፡"}, {"date": " 29 August 2018", "title": "‹‹የአቶ አብዲ መሐመድ ዑመር በቁጥጥር ሥር መዋል  ለኢትዮጵያ ሕዝብ ብዙ ትርጉም አለው››", "text": "የፌዴራል ፖሊስ ኮሚሽነር ጄኔራል ዘይኑ ጀማል ለፋና ብሮድካስት ኮርፖሬት ከተናገሩት የተወሰደ፡፡ ሰኞ ነሐሴ 21 ቀን 2010 ዓ.ም. አዲስ አበባ ውስጥ በቁጥር ሥር የዋሉት የቀድሞ የሶማሌ ክልል ፕሬዚዳንትን በተመለከተ የተናገሩት ኮሚሽነር ጄኔራሉ፣ አቶ አብዲ በሶማሌ ከልል ፈጽመዋቸዋል"}, {"date": " 22 August 2018", "title": "ፍሬከናፍር", "text": "የቀድሞው የተባበሩት መንግሥታት ድርጅት (ተመድ) ዋና ጸሐፊ ባን ኪ ሙን፣ ሰሞኑን በ80 ዓመታቸው ከዚህ ዓለም በሞት ለተለዩት ኮፊ አናን የሐዘን መግለጫ ከተናገሩት የተወሰደ፡፡"}, {"date": " 15 August 2018", "title": "‹‹በሶማሌ ክልል ልዩ ኃይል በተፈጸመ ጥቃት በትንሹ 40 ሰዎች ተገድለዋል››", "text": "የኦሮሚያ ክልል የመንግሥት ኮሙዩኒኬሽን ጉዳዮች ቢሮ ኃላፊ ነገሪ ሌንጮ (ዶ/ር) ከተናገሩት የተወሰደ፡፡ ባለፈው ቅዳሜና እሑድ የሶማሌ ክልል ልዩ ፖሊስ በኦሮሚያ ክልል በምሥራቅ ሐረርጌ ዞን ውስጥ ለምን ወረራ እንደፈጸመ ሊገባን አልቻለም ያሉት ኃላፊው፣ የሚታወቀው ግን የጥቃቱ ሰለባዎች የኦሮሞ ተወላጆች መሆናቸውን ነው ብለዋል፡፡"}, {"date": " 8 August 2018", "title": "‹‹በሶማሌ ክልል ለተፈጠረው ችግር ተጠያቂ የሚሆኑ አካላት ተጣርተው ለሕግ ይቀርባሉ››", "text": "የመንግሥት ኮሙዩኒኬሽን ጉዳዮች ጽሕፈት ቤት ኃላፊ ሚኒስትር አቶ አህመድ ሺዴ ከሰጡት መግለጫ የተወሰደ፡፡ ሚኒስትሩ ሰኞ ሐምሌ 30 ቀን 2010 ዓ.ም.  በሰጡት መግለጫ፣ ሰሞኑን በሶማሌ ክልል ለደረሰው ችግር ተጠያቂዎች ለሕግ እንደሚቀርቡ፣ የመከላከያና የፌዴራል ፖሊስ ሰላም ለማስፈን መሰማራታቸውን አስታውቀዋል፡፡"}, {"date": " 1 August 2018", "title": "ፍሬከናፍር", "text": "በኢትዮጵያና በአሜሪካ የሚገኙ የኢትዮጵያ ኦርቶዶክስ ተዋሕዶ ቤተ ክርስቲያን አባቶችን ለማስታረቅ የተቋቋመው የሰላምና አንድነት ኮሚቴ ከሰጠው መግለጫ የተወሰደ፡፡"}, {"date": " 25 July 2018", "title": "ፍሬከናፍር", "text": "‹‹የኢትዮጵያና ኤርትራ ሕዝቦች ከእንግዲህ ሁለት ሕዝቦች ናቸው ብለው የሚገልፁ አካላት ካሉ ሀቁን የማያውቁ ናቸው!››\nየኤርትራ ፕሬዚዳንት ኢሳያስ አፈወርቂ፣ ከሃያ ዓመት በኋላ ለመጀመርያ ጊዜ ኢትዮጵያን ለመጎብኘት ሐምሌ 7 ቀን 2010 ዓ.ም. አዲስ አበባ ደርሰው ለክብራቸው በብሔራዊ ቤተ መንግሥት በተደረገላቸው የምሳ ግብዣ ላይ የተናገሩት፡፡"}, {"date": " 18 July 2018", "title": "ፍሬከናፍር", "text": "ጠቅላይ ሚኒስትር ዓብይ አህመድ፣ ኤርትራን ለሁለት ቀናት ለመጎብኘት አስመራ ከተማ ሐምሌ 1 ቀን 2010 ዓ.ም. በገቡበት ወቅት በተደረገላቸው ግብዣ ላይ የተናገሩት፡፡"}, {"date": " 11 July 2018", "title": "ፍሬከናፍር", "text": "‹‹የኢትዮጵያና የኤርትራ መንግሥታት ስለሰላም መነጋገር መጀመራቸው በአፍሪካ ቀንድ ለሚገኙ ሁለቱ አገሮች፣ ባጠቃላይም ለመላው አፍሪካ የተስፋ ብርሃን ሊፈነጥቅ የሚችል አጋጣሚ ነው።››"}, {"date": " 27 June 2018", "title": "ፍሬከናፍር", "text": "‹‹የቅኝ ገዥዎቻችን የፈጠሩልን አርቲፊሻል ድንበር እንጂ በምሥራቅ አፍሪካ ሕዝቦች መካከል ድንበር የለም!!››\nጠቅላይ ሚኒስትር ዓቢይ አህመድ (ዶ/ር)፣ በፓርላማው ሰኔ 11 ቀን 2010 ዓ.ም. በተደረገው ልዩ ስብሰባ የ2010 ዓ.ም. ሪፖርት ካቀረቡ በኋላ ከሕዝብ ተወካዮች ምክር ቤት አባላት ወቅታዊ ጉዳይን በተለይም ባድመን በተመለከተ ለቀረበላቸው ጥያቄ ከሰጡት ምላሽ የተወሰደ፡፡"}, {"date": " 20 June 2018", "title": "ፍሬከናፍር", "text": "‹‹እኛ ኢትዮጵያውያን ወንድምነትና ጉርብትና የምናውቅ፣ ደግሞም እግዚአብሔርን የምንፈራ ስለሆንን ወንድም ሕዝብ የሆነውን የግብፅ ሕዝብ በፍፁም የመጉዳት ሐሳብም ፍላጎትም የሌለን መሆኑን ነው፡፡ … ወላሒ ወላሒ፣ ግብፅን በፍፁም አንጎዳም!!››"}, {"date": " 13 June 2018", "title": "ፍሬከናፍር", "text": "\n"}, {"date": " 6 June 2018", "title": "ፌርማታ", "text": "ጠቅላይ ሚኒስትር ዓቢይ አሕመድ (ዶ/ር)፣ በጽሕፈት ቤታቸው ለመንግሥት ከፍተኛ ሹማምንት በሥራዎቻቸውና በአሠራራቸው ዙሪያ ግንቦት 7 ቀን 2010 ዓ.ም. ገለጻና ማሳሰቢያ በሰጡበት አጋጣሚ የተናገሩት፡፡"}, {"date": " 30 May 2018", "title": "ፍሬከናፍር", "text": "‹‹ዳኝነት የሕይወት መስዋዕትነት ሊከፈልበት የሚገባ ሙያ አይደለም፡፡ እኛ የፊፋን ሕግ የምንተገብር ሙያተኞች እንጂ ጦር ሜዳ የዘመትን ወታደሮች አይደለንም፡፡››\nበቅርቡ በኢትዮጵያ ፕሪምየር ሊግ ሻምፒዮና ግጥሚያዎች በአንዱ ድብደባ የደረሰበት ኢንተርናሽናል ዋና ዳኛ ለሚ ንጉሤ፣ የኢትዮጵያ እግር ኳስ ዳኞችና ታዛቢዎች ሙያ ማኅበር በወቅታዊው የስፖርታዊ ጨዋነት ችግሮች ዙርያ ባዘጋጀው መድረክ ላይ የተናገረው፡፡"}, {"date": " 23 May 2018", "title": "ፍሬከናፍር", "text": "\n"}, {"date": " 16 May 2018", "title": "ፍሬከናፍር", "text": "ፕሬዚዳንት ሙላቱ ተሾመ (ዶ/ር) ፖላንድ ውስጥ ማክሰኞ ሚያዝያ 16 ቀን 2010 ዓ.ም. ካደረጉት ንግግር የተወሰደ፡፡ ፕሬዚዳንት ሙላቱ ከፖላንድ አቻቸው አንድርዘጅ ዱዳ ጋር በሰጡት ጋዜጣዊ መግለጫ እንዳስታወቁት፣ በተጠቀሱት ዘርፎች ለውጭ ኢንቨስትመንት የተዘጋጀ ነገር የለም ብለዋል፡፡"}, {"date": " 29 November 2017", "title": "‹‹…ዴሞክራሲው መስፋት አለበት! የመቻቻል፣ ሐሳብን በነፃነት የመግለጽ፣ ከመሸማቀቅ ወጥቶ ሰው በነፃነት የሚከራከርበትና እነዚህ የመሳሰሉ ነገሮች መፍጠር አለብን ብዬ አምናለሁ፡፡››", "text": "ዩኒሴፍ ኢትዮጵያ የዓለም የሕፃናት ቀንን አስመልክቶ በአፍሪካ ኢኮኖሚክ ኮሚሽን ባዘጋጀው መርሐ ግብር ብሌን ገመቹ የተባለች ታዳጊ የተናገረችው ነው፡፡ ኅዳር 11 ቀን 2010 ዓ.ም. የተካሄደው መርሐ ግብሩ የሕፃናት ፓርላማ አባላት የተለያዩ  ሚኒስትሮችን እንዲወክሉ የተደረገበት ነበር፡፡"}, {"date": " 22 November 2017", "title": "‹‹እያንዳንዱ ቤተሰብ አንድ ልጅ በጉዲፈቻ ቢያሳድግ የጎዳና ተዳዳሪነትን መቅረፍ ይቻላል፡፡››", "text": "ኢትዮጵያን እየጎበኙ ያሉት የኖርዌይ ንጉሠ ነገሥት መንግሥት አልጋ ወራሽ ልዑል ሃኮን ማገኑስ፣ ፕሬዚዳንት ሙላቱ ተሾመ በብሔራዊ ቤተመንግሥት ጥቅምት 28 ቀን 2010 ዓ.ም. የክብር አቀባበል ባደረጉላቸው ጊዜ የተናገሩት፡፡"}, {"date": " 15 November 2017", "title": "‹‹ከኤርትራ ጋር ለረጅም ጊዜ የዘለቀ ከባድ የድንበር ጦርነትና ግጭት ተከስቶ ነበር፡፡ ይህንን ችግር ለመፍታት የአሜሪካ መንግሥት ቁርጠኛ ነው፡፡››", "text": "«የፊልም ባለሞያዎች ዝርዝርን በአማርኛ ለመጻፍ የመረጥኩበት ምክንያት፤ አማርኛ እጅግ ጥንታዊ ከሆኑ የዓለማችን የጽሑፍ ቋንቋዎች አንዱ በመሆኑ ነው። በዓለም እንዲህ ዓይነት ቋንቋዎች ጥቂት ናቸው። ይህ ውብ ፊደላት ያሉት ቋንቋ በኢትዮጵያና በጥቂት ሰዎች በኤርትራ ይነገራል።»"}, {"date": " 8 November 2017", "title": "‹‹አያቴ የዛሬ 50 ዓመት በረገጣት መሬት ታሪክን በመድገሜ ደስተኛ አድርጎኛል፡፡››", "text": "በተባበሩት መንግሥታት ድርጅት (ተመድ) የሰሜን ኮሪያ ምክትል አምባሳደር ኪም ኢን ርዩንግ፣ ለተመድ ጠቅላላ ጉባዔ የጦር መሣሪያ ቅነሳ ኮሚቴ ካደረጉት ንግግር የተወሰደ፡፡ ዋሽንግተን ፖስት ይዞት በወጣው ዘገባ መሠረት፣ ምክትል አምባሳደሩ የኮሪያ ልሳነ ምድር አጠቃላይ ሁኔታ ለኑክሌር ጦርነት መቀስቀስ ጫፍ ላይ ደርሷል ብለዋል፡፡"}, {"date": " 1 November 2017", "title": "ፍሬከናፍር", "text": "የመስቀል ደመራ በዓልን ለማክበር የሕንድ ኦርቶዶክስ ቤተ ክርስቲያን ካቶሊኮስ (ርዕሰ ሊቃነጳጳሳት) አዲስ አበባ ከተገኙና ካከበሩ በኋላ ኢትዮጵያን በይፋ የጎበኙት የሕንዱ ፕሬዚዳንት ራም ናት ኮቪድ ናቸው፡፡ በሸራተን አዲስ ከፕሬዚዳንት ሙላቱ ተሾመ ጋር በመሆን የንግድ ማኅበረሰቡን አግኝተው ነበር፡፡"}, {"date": " 25 October 2017", "title": "‹‹የግብር ከፋዩን ገንዘብ እያነሳችሁ ማንንም መሸለም አትችሉም፡፡››", "text": "የሕዝብ ተወካዮች ምክር ቤት አፈ ጉባኤ አቶ አባዱላ ገመዳ፣ የሥልጣን መልቀቂያ ደብዳቤ አስገብተዋል ተብሎ መሰንበቻውን በማኅበራዊ ሚዲያ መነጋገሪያ መሆናቸውን ተከትሎ መስከረም 28 ቀን 2009 ዓ.ም"}, {"date": " 18 October 2017", "title": "‹‹በማንኛውም ጊዜ የኑክሌር ጦርነት ሊጀመር ይችላል፡፡››", "text": "‹‹የኤሌክትሪክ ኃይል መቆራረጥና የተንቀሳቃሽ ስልክ ኔትወርክ ጥራት ማነስ፣ በኤሌክትሮኒክስ ዘዴ የሚከናወኑ የፋይናንስ ግብይቶች በተጠቃሚውም በአገልግሎት አቅራቢውም በኩል አስተማማኝ እንዳይሆኑ ከማድረጋቸውም በላይ፣ የፋይናንስ ተቋማት ሰፊ መልክዓ ምድራዊ ሽፋን ያለው የፋይናንስ አገልግሎት ማቅረብ እንዳይችሉ አድርገዋቸዋል፡፡››"}, {"date": " 14 November 2018", "title": "‹‹ወንጀል ዘር አይመርጥም፣ ዘር የለውም!››", "text": "የጠቅላይ ዓቃቤ ሕግ ዋና ዓቃቤ ሕግ ብርሃኑ ፀጋዬ፣ የሰብዓዊ መብትና የሙስና ወንጀሎችን ፈጽመዋል ተብለው ተጠርጥረው በቁጥጥር ሥር የዋሉ ግለሰቦችን አስመልክቶ ኅዳር 3 ቀን 2011 ዓ.ም"}, {"date": " 7 November 2018", "title": "‹‹ከእንግዲህ ስንተኛ አንድ ዓይናችንን ጨፍነን፣ አንድ ዓይናችንን ገልጠን መሆን አለበት!››", "text": "ፕሬዚዳንት ሳህለ ወርቅ ዘውዴ፣ ሴቶች ሰላምን ለማስፈን ያላቸውን ሚና ለመምከር ጥቅምት 20 ቀን 2011 ዓ.ም. በተዘጋጀ ኮንፈረንስ ላይ የተናገሩት ፕሬዚዳንቷ ጥቅምት 20 ቀን 2011 ዓ.ም."}, {"date": " 31 October 2018", "title": "‹‹ጠቅላይ ሚኒስትር ዓብይ ብርታት የሚጠይቀውን ጎዳና መርጠዋል እኛም ከጎናቸው እንቆማለን!››", "text": "የፈረንሳይ ፕሬዚዳንት ኢማኑኤል ማክሮን ከጠቅላይ ሚኒስትር ዓብይ አህመድ ጋር በፓሪስ ኤልሴ ቤተ መንግሥት ጥቅምት 19 ቀን 2011 ዓ.ም. በተገናኙበት ወቅት የተናገሩት፡፡ፕሬዚዳንቱ አያይዘውም ጠቅላይ ሚኒስትሩ የሚያደርጓቸው ማሻሻያዎች በቀላሉ የማይታዩ መሆናቸውንም አመልክተዋል፡፡"}, {"date": " 24 October 2018", "title": "ፍሬከናፍር", "text": "‹‹የኢትዮጵያ ኦርቶዶክስ ተዋሕዶ ቤተ ክርስቲያን፣ በኢትዮጵያውያን ወገኖችዋ ስትቃጠል ማየት አሳፋሪና የድፍረት ድፍረት ነው!››\nብፁዕ ወቅዱስ አቡነ ማትያስ ቀዳማዊ፣ የኢትዮጵያ ኦርቶዶክስ ተዋሕዶ ቤተ ክርስቲያን ዓመታዊ የቅዱስ ሲኖዶስ ጉባዔ ጥቅምት 12 ቀን ሲከፍቱ የተናገሩት፡፡"}, {"date": " 17 October 2018", "title": "‹‹እኔ በቻይና ቋንቋ መነጋገር አልችልም፣ የምንነጋገረው በእንግሊዝኛ ነው፣ እንግሊዝኛ ፋብሪካዎችን መገንባት ካልቻለ ምን እናድርግ ታዲያ?››", "text": "የኡጋንዳ ፕሬዚዳንት ዩዌሪ ሙሴቬኒ ካደረጉት ንግግር የተወሰደ፡፡ ፕሬዚዳንት ሙሴቬኒ ይህንን የተናገሩት እሑድ ጥቅምት 4 ቀን 2010 ዓ.ም. ለንደን ውስጥ ከእንግሊዝ ኢንቨስተሮች ጋር በነበራቸው ውይይት ነው፡፡"}, {"date": " 10 October 2018", "title": "ፍሬከናፍር", "text": "\n"}, {"date": " 3 October 2018", "title": "‹‹አገር ዛሬ እውነተኛ መፍትሔ የምትሻበት ወቅት ላይ ናት››", "text": "ጠቅላይ ሚኒስትር ዓብይ አህመድ (ዶ/ር) የኢሕአዴግን 11ኛ ጉባዔ አስመልክተው ከድርጅቱ ልሳን አብዮታዊ ዴሞክራሲ ጋር ካደረጉት ቃለ ምልልስ የተወሰደ፡፡ ኢሕአዴግ ከመስከረም 23 እስከ 25 ቀን 2011 ዓ.ም."}, {"date": " 26 September 2018", "title": "ፍሬከናፍር", "text": "‹‹ከሁለት ዓመታት ባነሰ ጊዜ ውስጥ በአሜሪካ ታሪክ ውስጥ የትኛውም የመንግሥት አስተዳደር ካስመዘገበው የበለጠ ውጤት የእኔ አስተዳደር አስመዝግቧል!››"}, {"date": " 19 September 2018", "title": "ፍሬከናፍር", "text": "‹‹በማወቅም ይሁን ባለማወቅ ልዩነትን በሚያሰፉና ብጥብጥን በሚፈጥሩ እንቅስቃሴዎች ላይ ተሳትፎ የሚያደርጉ አክቲቪስቶችና የፖለቲካ ፓርቲዎች እጃችሁን መሰብሰብ ይኖርባችኋል!!››"}]}