{"news": [{"date": " 31 March 2019", "title": "ትልቁን ጉዞ የሚያስቱ ዕይታዎችና ንጭንጮች", "text": "በኢትዮጵያ ኅብረተሰብ ታሪክ ውስጥ የእያንዳንዱን አካባቢ መሬት ‹‹እውነተኛ›› ባለቤት መርምሮ ለመለየት እሞክራለሁ ማለት የማይወጡት ነገር ውስጥ ገብቶ መዳከር ይሆናል፡፡ በቅድሚያ ‹‹እውነተኛ›› ባለቤትነት በምን ይለካል? የሚለውን ጥያቄ መመለስ ከባድ ነው፡፡ ቀድሞ በሥፍራው ላይ መኖርን የባለቤትነት መመዘኛ ብናደርግ ለቀዳሚም ቀዳሚ ይኖረዋል፡፡"}, {"date": " 24 March 2019", "title": "በባሮ ቱምሳ መንገድ ከክፍልፋይነት አዘቅት ውስጥ መውጣት", "text": "መቋሰልን ሊያፈልቁ የሚችሉ ትልልቅ የብሔርተኛ ቀዳዳዎችን እስካልዘጋን ድረስ ስሜታችንን ብናስታርቅም፣ ተመልሰን የመናቆር ወጥመዶች ውስጥ መግባታችን አይቀርም፡፡ እንዲያውም እነሆ ዛሬ የትርምስና የሰዎችን በገፍ የመፈናቀል ጣጣዎችን ማስቆም ባለመቻላችን፣ ዕርዳታ ፈላጊነትና ረሃብተኝነት ‹‹በአዲስ መልክ›› ኢትዮጵያ ውስጥ ሥራ ጀምሮ የጌዴኦን ፈተና ይዞልን መጥቷል፡፡"}, {"date": " 17 March 2019", "title": "ከተቀረቀርንበት ጉድጓድ እንዴት እንውጣ?", "text": "ዛሬም መማረር ታመመ እንጂ ገና ነፍሱ አልወጣም ለምን? የሕወሓት ኢሕአዴግ ብልጣ ብልጥ አገዛዝና የክልል ገዥዎች ‹‹ተለጣፊነት››፣ ወዲያውኑ ፈጦ የወጣና ማንም ተራ ሰው የማይደናገርበት እውነታ ሆኖ ሳለ፣ አንድ ላይ ተያይዞ መነሳት እንደምን ተሰለበን? የአገዛዙ ሸረኛና ፖሊሳዊ ጥርነፋ፣ ለውጥ ፈላጊዎች ለመተባበር ካደረጉት ጥረት በልጦ፣ ብሔረተኛ አስተሳሰብና አገዛዝ ደጋፊዎቹንም ተቃዋሚዎቹንም በጥላቻ ስሜት እየመረዘ አዕምሮና ማኅበራዊ ግንኙነታቸውን ለመከታተፍ ከሩብ ምዕት ዓመት በላይ ዕድሜ ማግኘቱ ዋናው ምክንያት ነው፡፡"}, {"date": " 10 March 2019", "title": "ለሰላምና ለዕርቅ ምን ብናደርግ ይሻለናል?", "text": "ተከፍፋሎና ዕጣዬ በራሴ ብሎ በየብቻ መሮጥ የአቅመ ቢስነት፣ የድህነትና የአምባገነንነት መጫወቻ እንደሚያደርግ በዓለማችንም በአኅጉራችንም ውስጥ ሲበዛ ታይቷል፡፡ ከኢትዮጵያ ማዕቀፍ በመውጣትም ልምድ ታይቷል፡፡"}, {"date": " 3 March 2019", "title": "ተረጋግቶ የመኖር ብርቅነት እንደምን ያብቃ?", "text": "የዱር እንስሳት የአዳኝነትና የታዳኝነት ዓለም የሚነግረን፣ ኅብረት ውጤት አምጪና ዕድሜ ቀጣይ መሆኑን ነው፡፡ ብቻውን የሮጠ አድኖ ነፍሱን ለማቆየት ይከብደዋል ወይም ታድኖ ለመበላት ይጋለጣል፡፡ የዛሬው የእኛ ዓለምም ብንወድም ብንጠላም ዕጣ ፈንታችንን አንድ ላይ አስተሳስሯል፡፡"}, {"date": " 24 February 2019", "title": "ዴሞክራሲያችን ለየትኛውም ቡድን ሳይወግን የሚያገለግል አውታረ መንግሥት ይሻል", "text": "ላለፉት 11 ወራት ብቻ ሳይሆን ከዚያም በፊት ከጎደለን፣ ኢትዮጵያን ካጎደሏት ነገሮች መካከል አንዱና ዋነኛው ኢወገናዊ በሆኑ ተቋማት ላይ ዴሞክራሲን ለማቋቋም አለመቻላችን መሆኑን፣ በተለይም በዚህ ጋዜጣ በዚህ ዓምድ ደግመን፣ ደጋግመን አውርተናል፣ ተናግረናል፣ ጽፈናል፡፡ ባለፉት 27 ዓመታት ውስጥ በተለይም ከመጋቢት 24 ቀን 2010 ዓ.ም."}, {"date": " 17 February 2019", "title": "ዕድል የማበላሸት ልማዳቸውን አበላሽተው አያውቁም እንዳንባል", "text": "ከጥላቻ ፖለቲካ ውስጥ እንውጣ፣ በዕርቅ እንተቃቀፍ፣ ወገንተኛ ባልሆኑ አውታራት ላይ ዴሞክራሲን እንገንባ፣ ማንነትን፣ በተለይም ብሔራዊ ማንነትን ከኢትጵያዊነት ጋር እናግባባ፣ እንደ አገር ህልውናን በሚወስኑ የቀጣናችንና የአኅጉራችን አሳሳቢ ጉዳዮች ላይ እናተኩር፣ በአጠቃላይ በውስጧ ሰላም የሆነች፣ ከሌሎችም ጋር በሰላም የምትኖር እውነተኛ ፌዴራላዊ ዴሞክራሲያዊ ሪፐብክ ኢትዮጵያን እንገንባ ብሎ የተነሳውና ጠቅላይ ሚኒስትር ዓብይ አህመድ (ዶ/ር) የሚመሩት ለውጥ እነሆ መጋቢት 24 ሲመጣ አንድ ዓመት ይሞላዋል፡፡"}, {"date": " 10 February 2019", "title": "ከምድር ሚዛን ጋር የተጣጣመ የኢኮኖሚ መዋቅር የግድ ይላል!", "text": "ዛሬ በኢንዱስትሪያዊ ልማት ለመመንደግ የሚፍጨረጨር ሁሉ ቢሳካለትም ባይሳካለትም፣ የተዛባ ገቢ ንግድን በአገር ውስጥ ምርት እየተካ ከውጭ ጥቂት አስገብቶ ለውጭ ግን ብዙ እየሸጠ ለማትረፍ የሚያልም ነው፡፡"}, {"date": " 3 February 2019", "title": "ኢትዮጵያ አካባቢዋን ይዛ በልማት ጎዳና ትገሰግስ ዘንድ የሚበጇት ትልሞች", "text": "በ1980ዎች መጀመርያ ላይ ከታየው ከሶቪየት ኅብረት መፈራረስ በኋላ በአንድ የዓለም ኃያልነት ተዘባንና የነበረችው የኃያላን ኃያሏ አሜሪካ፣ በቻይና የምትቀደምበት ዘመን እየመጣ ነው፡፡"}, {"date": " 2 September 2018", "title": "በአገራችን የ‹‹ዘረኝነት››ን ያህል ልክ ያጣ የቃል አጠቃቀም አለ?", "text": "ከብዙ ነገሮቻችን መካከል የዴሞክራሲ ትግላችን የቱን ያህል ድርቀት መትቶት እንደነበር ከሚያሳዩት ጉዳዮች አንዱ ‹‹ዘረኝነት››፣ ‹‹ዘረኛ›› የሚለው የቃል አጠቃቀማችን ነው፡፡"}, {"date": " 26 August 2018", "title": "ራስን ሕግና ፈራጅ ማድረግ በሕግና በመብት የመኖር ሥርዓትን አያዋልድም", "text": "የሰው ልጅ ኑሮ ውጤቶች በአካባበቢውና በራሱም ተፈጥሮ ላይ አዎንታዊም ሆነ አሉታዊ ተፅዕኖ (ለውጥ) ያስከትላሉ፡፡ እያንዳንዳችን የወላጆቻችን ውጤት የሆንነውን ያህል በጥቅሉ የማኅበራዊ ዓውዳችን ውጤትም ነን፡፡"}, {"date": " 19 August 2018", "title": "አገር ላጋጠማት ችግር ምን መደረግ አለበት?", "text": "አገራችን ባልተጠበቀ፣ በሚደንቅ፣ በሚያሳሳና በሚያሳስብ የለውጥ ምዕራፍ ውስጥ ገብታለች፡፡ አዲሱን ምዕራፍ ያልተጠበቀ የሚያደርገው ከኢትዮጵያ ሕዝቦችና ወጣቶች ትግልና ከገዥው መንግሥት የረገጣና የድቆሳ መስተጋብር ውስጥ ተፈልቅቆ የወጣ በመሆኑ ነው፡፡"}, {"date": " 12 August 2018", "title": "የመንግሥት የአጣዳፊ ጊዜ ሕገ መንግሥታዊ ሥልጣንን እጀ ሰባራ ያደረገው ምንድነው?", "text": "ለመላው ዓለም ምሳሌ የሚሆን ሕገ መንግሥትና ፌዴራሊዝም አለን በምትል (እስከ ቅርብ ጊዜ ድረስም ትልም በነበር) ኢትዮጵያ ውስጥ የብሔረሰብ ንቁርያዎች፣ መጤ እያሉ መበደልና መግፋት ሲተካተኩባትና ዋጋ ሲያስከፍሏት፣ በየጊዜውም ሲያስጠነቅቋት ቆይቶ ዓብይን ድንገት የወለደው፣ ዘግናኝ ግድያዎችን የታዩበትና በሚሊዮን የሚቆጠር ሕዝብ ያፈናቀለ ቀውስ ተዘረገፈባት፡፡"}, {"date": " 5 August 2018", "title": "የዴሞክራሲ ጮራ እየፈነጠቀ ነው! ወዴት እንደምናመራ ግን እርግጠኛ ነን?", "text": "በአገራችን የዴሞክራሲ ጮራ እየፈነጠቀ ነው፡፡ አንዳንዶች ግን ኢትዮጵያ ውስጥ ፈላጭ ቆራጭነት እየተጠናከረ ሆኖ ይታየቸዋል፡፡ ዕውን እንደዚያ ነው? ይኼንን ለማስባል ያደረሰው የጠቅላይ ሚኒስትሩ ሁሉን ነገር ለኢሕአዴግ ሥራ አስፈጻሚ ኮሚቴና ምክር ቤት እያስወሰነ አለመሥራቱ ከሆነ፣ ይህ አድርጎቱ የሚገጥመው ከፈላጭ ቆራጭነት ይልቅ ጠቅላይ ሚኒስትርነት ከተሰጠው ሕገ መንግሥታዊ ነፃነት ጋር ነው፡፡"}, {"date": " 29 July 2018", "title": "ጠቅላይ ሚኒስትር እንዴት አድርገው የፓርላማውን ነፃነት ያግዛሉ", "text": "ጠቅላይ ሚኒስትር ዓብይ አህመድ (ዶ/ር) አዲሱ የአገራችን መሪ ከመሆናቸው ልክ ከአንድ ዓመት በፊት መጋቢት 2009 ዓ.ም. ላይ የፖሊሲ ጥናትና ምርምር ማዕከል የተባለ በሚኒስትሮች ምክር ቤት ድንብ የተቋቋመና ተጠሪነቱም ለጠቅላይ ሚኒስትሩ የሆነ ተቋም ባቀረበው የጥናት ሪፖርት ላይ ተመሥርቶ የተካሄደና በቴሌቪዥንም ለሕዝብ የቀረበ፣ ሌሎች ውይይቶችንም ያስከተለ ውይይት፣ ቀውስ ውስጥ በምትገኘው ኢትዮጵያ ውስጥ ራሱን የቻለ ዜናና ወሬ ሆኖ ነበር፡፡"}, {"date": " 22 July 2018", "title": "በ‹ብሔር የበላይነት› መጠመድን እንደምን እንርታው?", "text": "ለሩብ ምዕት ዓመታት ያህል የኢትዮጵያ ሕዝቦች የኖሩበት ብሔርተኛ ፖለቲካና አገዛዝ ያደረሰው አዕምሯዊ መከታተፍና የመናቆር ሥነ ልቦና፣ ጭፍን ብሔረሰባዊ ጥቃትና መበቃቀል ውስጥ እስከ መግባት ድረስ ህሊና ነስቶ ቀይቷል፡፡"}, {"date": " 15 July 2018", "title": "የምንታገለው ምኞታዊነትና ሕልመኛነት የጋረጠብንን ተላላ ፖለቲካ ነው", "text": "ሁለት ዓለማት አሉ፡፡ በአካል የምንኖርበት ተጨባጭ ዓለምና የተምኔት (ፋንታሲ) ዓለም፡፡ ጥንት ከተምኔት ጋር የምንገናኘው በሌሊት ቅዠት፣ በቀን ቅዠትና በእነ ዓሊ ባባ ዓይነት ተረቶች (መናፍስት ጂኒዎች ብዙ ተዓምራት በሚሠሩባቸው) አማካይነት ነበር፡፡"}, {"date": " 8 July 2018", "title": "ክፍልፋይ ወገንተኝነትና አፈናቃይነት የፖሊሲ ችግር አይደለምን?", "text": "ለዓለም ምሳሌ የሚሆን ሕገ መንግሥትና ፌዴራሊዝም አለኝ የምትለው ኢትዮጵያ ብሔረሰብ ነክ ንቁሪያዎች፣ መጤ እያሉ መበደልና መግፋት ሲያንቀረቅቡን  ቆይተው ድንገት ዘግናኝ ግድያዎች የሚታዩባትና በሚሊዮን የሚደርስ ሕዝብን ያፈናቀለ ቀውስ የሚገዝፍባት አገር ሆናለች፡፡"}, {"date": " 15 April 2018", "title": "ጠቅላይ ሚኒስትሩ የሕዝብን ተስፋና አመኔታ ማሸነፍ ይችሉ ይሆን!?", "text": "ኢሕአዴግ አዲስ ሊቀመንበር ከመረጠ፣ ፓርላማውም የኢሕአዴግን ሊቀመንበር አዲሱ የኢትዮጵያ ጠቅላይ ሚኒስትር አድርጎ ከሰየመ ወዲህ፣ በተለይም የአዲሱ ጠቅላይ ሚኒስትር የሲመት ንግግር ከተሰማ በኋላ ኢትዮጵያ ውስጥ ተስፋ ነፍስ ዘርቷል፡፡"}, {"date": " 8 April 2018", "title": "ጠቅላይ ሚኒስትሩን በርታ ግፋ ገና ነው በሉ", "text": "አገራችን አዲስ ጠቅላይ ሚኒስትር ሰይማለች፡፡ ጠቅላይ ሚኒስትሩ በየትኛውም መለኪያ፣ በቃሉ ትክክለኛ ትርጉምና አግባብ እውነትም አዲስ ናቸው፡፡ አዲሱን ጠቅላይ ሚኒስትር አዲስ ከሚያደርጋቸው ነገሮች መካከል አንዱ የፓርቲው ሊቀመንበር አድርጎ አሸናፊነታቸውን ያረጋገጠው የምርጫ መድረክ ራሱ፣ አለወትሮው አዲስ መሆኑ ያልተለመደ አዲስ ነገር ይዞ መምጣቱ ነው፡፡"}, {"date": " 1 April 2018", "title": "አንዳንድ ነገሮች በሊቀመንበሩ ምርጫና በጠቅላይ ሚኒስትሩ ሥልጣን ላይ", "text": "ከአርባ ቀን አስቸጋሪ ውጣ ውረድና ታይቶ የማይታወቅ የአሠላለፍ ፍትጊያ በኋላ ኢሕአዴጎች (የኢሕአዴግ አባል ድርጅቶች) ድምፃቸውን ሰጥተው፣ የኢትዮጵያ ጠቅላይ ሚኒስትር የሚሆነውን የግንባራቸውን ሊቀመንበር መርጠዋል፡፡ የፓርቲውም ሊቀመንበር የኢትዮጵያ ፌዴራላዊ ዴሞክራሲያዊ ሪፐብሊክ ሦስተኛው ጠቅላይ ሚኒስትር ሆኖ ይሰየማል፡፡"}, {"date": " 25 March 2018", "title": "ሊቀመንበሩን የሚወልደው ምርጫ የጠቅላይ ሚኒስትሩን አደራ ይወስናል", "text": "የኢሕአዴግ ሊቀመንበርና የኢትዮጵያ ጠቅላይ ሚኒስትር ከሁለቱም ሥልጣን በገዛ ፈቃዳቸው መልቀቃቸውን (የሚለቁ መሆናቸውን) በድንገት ከገለጹ፣ እነሆ ሳምንቱ መጨረሻ ላይ 38 ቀን ሆነው፡፡ ጠቅላይ ሚኒስትሩ ከዚያ ጊዜ ጀምሮ ሥራው ላይ ያሉት፣ ተተኪያቸው እስኪመረጥና ሥልጣኑን እስኪረከብ ድረስ ብቻ መሆኑንም በዕለቱ (የካቲት 8 ቀን 2010 ዓ.ም.) እና ከዚያ ጀምሮ ሲነገረን ቆይቷል፡፡"}, {"date": " 18 March 2018", "title": "የአገራችንና የአኅጉራችን ትኩስ ፈተናዎች", "text": "የትራምፕ የአሜሪካ መንግሥት “አሜሪካን ከዓለም እየነጠለ ነው . . . ግሎባላይዜሽንንና ነፃ ገበያን እየተቃረነ ነው . . . በገበያ ጥበቃ የተጠመደ ነው . . . ” እየተባለ ይወረፋል፡፡ በሀብታም አገሮች አካባቢ ይህን መሰሉ ነቀፋ ቢደራ የተነካባቸውን ወይም የተስተጓጎለባቸውን ወይም ሥጋት ያገኘውን የንግድ ጥቅማቸውን ወደነበረበት የመመለስ ትግል መሆኑ ነው፡፡"}, {"date": " 11 March 2018", "title": "የኮረሙን ነገር እስኪ እንነጋገር!", "text": "አገራችን ዛሬም አስቸኳይ ጊዜ ሁኔታ ውስጥ ናት፡፡ አስቸኳይ ጊዜ ሁኔታ ውስጥ ስንገባ በሁለት ዓመት ውስጥ ይህ ሁለተኛው ጊዜ ነው፡፡ መላውን የ2009 የካሌንደር ዓመት ከሁለት ወር ‹‹ፋታ›› በቀር አስቸኳይ ጊዜ አዋጅ ውስጥ ነበርን፡"}, {"date": " 4 March 2018", "title": "የግንባራችሁ ሊቀመንበር ‹‹ምርጫ›› የእናንተ ጉዳይ ብቻ አይደለም", "text": "ጠቅላይ ሚኒስትር ኃይለ ማርያም ደሳለኝ ሥልጣናቸውን በገዛ ፈቃዳቸው እንደሚለቁ ካስታወቁ እነሆ እሑድ ሲመጣ (ይህን ጽሑፍ የምታነቡት እሑድ ነው ብዬ ነው) 18ኛ ቀን ሆነ፣ በዚህ ምክንያትም ባይሆን፣ ከዚህ ጋር ግንኙነት ይኑረውም አይኑረውም፡፡ የአስቸኳይ ጊዜ ሁኔታ የታወጀው በማግሥቱ የካቲት 9 ቀን 2010 ዓ.ም. ነበር፡፡"}, {"date": " 25 February 2018", "title": "ጠቅላይ ሚኒስትሩ ዘለሉ ወይስ ተገፉ?", "text": "ኢትዮጵያ ጠቅላይ ሚኒስትር የሚባል ስያሜና የሥልጣን ቦታ አስተዳደሯ ውስጥ ያስተዋወቀችው በ1936 ዓ.ም. መጀመርያ ላይ ነው፡፡ ከዚያ በፊት ግን ከጣሊያን ወረራና ከነፃነት ወዲህ ሥራ ላይ በነበረው ሕግ መሠረት፣ የኢትዮጵያ የመንግሥት መሥሪያ ቤቶች ሁሉ በንጉሠ ነገሥቱ የበላይ አዛዥነት ሥራቸውን የሚያካሂዱ ነበሩ፡፡"}, {"date": " 18 February 2018", "title": "አገር የሚያስፈልጋት ከውድመትና ከጥቃት የፀዳ ትግል ነው", "text": "ላለፉት 26 ዓመታት ግንቦት 20 በመጣ ቁጥር አብዛኛውን ጊዜ በሐሳብና በምናብ፣ አንዳንዴም እዚህ ጋዜጣ ላይ በሚወጣ ጽሑፍ ኢሕአዴግን ‹‹በላ ልበልሃ!›› እያልኩ የምሞግትበት አንድ ጉዳይ አለ፡፡ ግንቦት 20 ለኢሕአዴግ ከሞላ ጎደል አልፋና ኦሜጋው ነው፡፡ አዲሲቷ ኢትዮጵያ የተመሠረተችበት፣ ታሪኳ መጻፍ የጀመረበት፣ ወዘተ ነው፡፡ ኢሕአዴግ ያለውን ቢልም አንድ ነገር ግን እውነት ነው፡፡ ግንቦት 20 የወታደራዊ አምባገነንነት እንዳይሆን የፈረሰበት፣ ፈላጭ ቆራጮች እምቧጮ የሆኑበት፣ ወታደራዊ ኃይላቸው፣ የፀጥታ መረባቸውና ፓርቲያቸው የተበጣጠሰበት ዕለት ነው፡፡"}, {"date": " 24 June 2018", "title": "ከጠቅላይ ሚኒስትሩ ንግግር አንድ ዓረፍተ ነገር ብቻ", "text": "ጠቅላይ ሚኒስትር ዓብይ አህመድ (ዶ/ር) ሰኔ 12 ቀን 2010 ዓ.ም. ለሕዝብ ተወካዮች ምክር ቤት ሪፖርታቸውን ካቀረቡ በኋላ፣ ከተወካዮች ምክር ቤት አባላት ለቀረቡላቸው ጥያቄዎች ምላሽ ሲሰጡ አንዲት ዓረፍተ ነገር ተናግረው ነበር፡፡"}, {"date": " 17 June 2018", "title": "የኢትዮ ኤርትራ ጉዳይ ምን ይሻለዋል?", "text": "የኤርትራ መንግሥት/ሻዕቢያ ባድመንና አካባቢውን የወረረው በ1990 ዓ.ም. ግንቦት ወር መጀመርያ ላይ ነው፡፡ ይህ ከሆነ ከ20 ዓመታት በኋላ የካቲት 21 ቀን 1991 ዓ.ም. ከተጠናቀቀው ከዘመቻ ፀሐይ ግባት ከግንቦት 1992 ዓ.ም. ሌላው ግዙፍ ጦርነት ወዲህ ታኅሳስ 3 ቀን 1993 ዓ.ም"}, {"date": " 10 June 2018", "title": "እስኪ እንነጋገር ስለለውጡና ስለዓብይ አስተዳደር", "text": "ዶ/ር ዓብይ ላይ የተንፀባረቀው (ከቋንቋ ጀምሮ፣ ያታከቱ ጠምዛዛ አባባሎችን ጥሎ በሥዕላዊና አይረሴ አገላለጽ ከሕዝብ ጋር መነጋገርን ያወቀ) አመለካከት በዕርቅ ለመተቃቀፍ፣ ኢወገንተኛ ባልሆኑ አውታራት ላይ ዴሞክራሲን ለመገንባት፣ ብሔረሰባዊ ማንነትን ከኢትዮጵዊነት ጋር ለማግባባትና እንደ አገር ህልውናን በሚወስኑ የቀጣናችንና የአኅጉራችን አሳሳቢ ጉዳዮች ላይ ለማተኮር የሚያስችል መልካም ዕድል የፈነጠቀ ነው፡፡"}, {"date": " 3 June 2018", "title": "አዲሱ አመራር የአዲስ አበባን አስተዳደር የማፅዳት ትልቅ ኃላፊነት አለበት", "text": "በኢትዮጵያ የዓብይ አህመድ (ዶ/ር) ካቢኔ ከተዋቀረ ወዲህ ሕዝቡ በየደረጃው አዳዲስ ተስፋዎች ያማትር ጀምሯል፡፡ በአንድ በኩል እሳቸው ወደ ሥልጣን ከመጡበት ጊዜ ጀምሮ ባደረጓቸው ንግግሮች ሙስናን፣ ጠባብነትና ዘረኝነትን፣ የጥላቻ ፖለቲካና አምባገነንነትን ክፉኛ አውግዘዋል፡፡ በሌላ በኩል አገራዊ ብሔርተኝነትና አንድነትን አቀንቅነዋል፡፡"}, {"date": " 27 May 2018", "title": "ኢትዮጵያ ያረገዘችው ለውጥ ከተሳካ የቀጣናው የልማት ችቦ ትሆናለች", "text": "የኢትዮጵያ ሰላም የኢትዮጵያውያን ብቻ አይደለም፡፡ የኢትዮጵያ ውስጣዊ ለውጥም የኢትዮጵያ ብቻ አይደለም፡፡ ከዚህ አጠቃላይ ሐሳብ ተነስተን ኢትዮጵያ አዲስ ስላረገዘችው ለውጥ እንነጋገር የአፍሪካ ኅብረት በነፃ ንግድ ቀጣናነት መተቃቀፍ፣ ከዚያም ወደ ጋራ ገንዘብ ተጠቃሚነት የማለፍ ትልም ብዙ ቆንጥር ያለበት ነው፡፡"}, {"date": " 20 May 2018", "title": "ኮንትሮባንዲስቶቹ ይራገፉ!", "text": "ሰሞኑን በተደራጀ መንገድ ኮንትሮባንድ ሲያጧጡፉ የነበሩ 13 ግለሰቦች በቁጥጥር ሥር መዋላቸውን መንግሥት ነግሮናል፡፡ የሰዎቹ ማንነት በቀረበው ዜና ላይ ባይገለጽም፣ ተደራጅተው ኮንትሮባንድ የሚያካሂዱ አደገኛ ሰዎች መኖራቸው በራሱ ብዙ ይናገራል፡፡ ሰፊ ሥፍራዎችን በሚሸፍነው በዚህ አደገኛ ድርጊት ውስጥ እየተሳተፉ የነበሩ ግለሰቦች የተጠናከረ ኔትወርክ እንደነበራቸው ነው፡፡ የግለሰቦቹ ማንነት እስኪነገረን ድረስ የችግሩን ጥልቀትና ውስብስብነት አንስተን መነጋገር አለብን፡፡"}, {"date": " 13 May 2018", "title": "የፍትሕ መጥፋት አሁንም የአገር ደዌ ነው", "text": "‹‹ኢትዮጵያውያን በሚኖሩበት አገር መብታቸው ተከብሮ እንዲኖሩ ለማድረግ እየተንቀሳቀሱ ያሉት ጠቅላይ ሚኒስትር ዓብይ አህመድ (ዶ/ር) በኬንያ በተለያዩ ምክንያቶች በእስር ላይ የሚገኙ ኢትዮጵያውያን እንዲፈቱ ያቀረቡት ጥያቄ በኬንያው ፕሬዚዳንት ተቀባይነት ማግኘቱን›› የነገረን (ከሌሎች መካከል)፣ የኢቲቪ የሚያዝያ 29 ቀን 2010 ዓ.ም. የምሽት ዜና ነው፡፡"}, {"date": " 6 May 2018", "title": "ኢወገናዊ በሆኑ ተቋማት ላይ ዴሞክራሲን መገንባት የጠቅላይ ሚኒስትሩ አዲስ ግዳጅ ነው", "text": "የኢሕአዴግ ‹‹ጥልቅ ተሃድሶ›› መከራውን ሲያይ፣ ሲታሽ፣ ሲተሻሽ፣ ብቅ ጥልቅ፣ ብልጭ ድርግም፣ ሲል ቆይቶ ባልተለመደና ከራሱ ከድርጅቱ ፈቃድና ዕቅድ ውጪ የዶ/ር ዓብይን የአመራር ዘመን አስጀምሯል፡፡ ገና አንድ ወሩን ሚያዝያ መጨረሻ ላይ የሞላው የዓብይ ዘመን የአገሪቱ የዴሞክራሲ ግንባታ ችግር የሆኑትን መሟላት የሚገባቸውን፣ ብዙዎችም የሚፈልጓቸውን ዋና ዋና ጉዳዮች ይፋ አድርጓል፡"}, {"date": " 29 April 2018", "title": "ኢትዮጵያችንንና ኢትዮጵያዊነትን እንዴት እናጠናክር?", "text": "የምንተዳደርበትን የኢትዮጵያ ፌዴራሊዝም ‹‹እንከን የሌለው›› (የብሔር እኩልነትንና የብሔር ብሔረሰቦችን የራስ በራስ አስተዳደር የዘረጋ እያሉ) የሚያሞግሱ ሰዎች፣ አሁን ያጋጠመንን የግጭት ችግር ከጥገኞች የጥቅም ግጭትና ከወሰን አለመካለል የመጣ አድርገው ይቆጥሩታል፡፡"}, {"date": " 11 November 2018", "title": "አገር ባለ ውለታነቷን የምታረጋገጥበት ሥርዓታችንን እንፈትሽ!", "text": "በአገራችን የተጀመረው ለውጥ ገና ከሴራና ከአሻጥር አደጋ ውስጥ ባይወጣም፣ ለውጡ በአገር ውስጥም በውጭ አገርም ቁርሾና ኩርፊያን፣ የጠላትነት ፖለቲካን እያፈረሰ፣ ዕርቅንና የፖለቲካ ድጋፍን እያበራከተ መቀጠሉ ዋናው አዝማሚያና አቅጣጫ፣ እንዲሁም ባህርይው ነው፡፡ የዴሞክራሲ ለውጡን የተጋፈጠው አደጋ ግን ቀላልና ለአፍታም ቸል የሚባል አይደለም፡፡"}, {"date": " 4 November 2018", "title": "ፕሬዚዳንትነትና ጠቅላይ ሚኒስትርነት ምንና ምን ናቸው?", "text": "ወይዘሮ ሳህለወርቅ ዘውዴ የሪፐብሊኩ ፕሬዚዳንት የመሆናቸው ዜና በመላው ኢትዮጵያ ብቻ ሳይሆን በአፍሪካም፣ በዓለምም የተመዘገበው በጣም በአዎንታዊ ስሜት፣ በአድናቆትና በግርምት ነው፡፡"}, {"date": " 28 October 2018", "title": "ችግራችንና ሕመማችን ምንድነው? መፍትሔውስ?", "text": "በውስብስብ የመንግሥት ግርሰሳ ውስጥ ያልገባ የለውጥ ብርሃን ሲፈነጥቅ ወደ ዴሞክራሲ ጉዟችን ለስላሳ የሚሆን መስሎን ተመስገን እንዳላልን፣ ዛሬ ይኼው በምዕራቡ ዓለም የዴሞክራሲ አስተሳሰቦችና ዴሞክራሲ ምን ያህል የደፋ ቀና ረዥም መሰናዶ እንደጠየቀ እንድናስታውስና መብት ተጠምተው በአፈና አገዛዞች ላይ የተነሱ የእኛ ቢጤ አገር ሕዝቦች ሲጨነግፉና ማረኝ አምባገነንት በሚያስብል የዕልቂት እሳት ውስጥ ሲገቡ እንዳየነው፣ እኛም ዕጣችን ወደዚያ ሊሆን ይሆን ብለን እንድንጠይቅ የተገደድንበት ምዕራፍ ላይ ደርሰናል፡፡"}, {"date": " 21 October 2018", "title": "ዓብይም የአንቀጽ 34 ሥልጣን ይኑረኝ አሉ?!", "text": "ማክሰኞ ጥቅምት 6 ቀን 2011 ዓ.ም. ጠቅላይ ሚኒስትር ዓብይ አህመድ (ዶ/ር) የኢፌዴሪ አስፈጻሚው አካል ሥልጣንና ተግባር እንደገና ለመወሰን ተዘጋጅቶ የቀረበውን ረቂቅ ሕግ (አዋጅ) እና በዚህም መሠረት የአዲሱን የካቢኔያቸውን ዕጩዎች ሹመት ለሕዝብ ተወካዮች ምክር ቤት በቀረበበት የፓርላማ ውሎ፣ አዳዲስ የመነጋገሪያ ርዕሰ ጉዳዮችን ይዞ መጥቷል፡፡"}, {"date": " 14 October 2018", "title": "ከሕግ በላይ ሆኖ ሕግ ማስከበር ብሎ ነገር የለም", "text": "ሕዝብ ራሱ በራሱ እያስተዳደረ ነውን? መንግሥታዊ ሥልጣን ከሕዝብ ሿሚነትና ጠያቂነት ጋር ተገናኝቶአልን? ሕዝብ ተወካዮቹን (ተወካዮች የሚባሉትን) ተወካዮች ደግሞ ራሳቸው አስፈጻሚውን መቆጣጠርና መግራት የቻሉበት አስተዳደር አለን? የሚሉ ጥያቄዎችን እንኳን በግልጽ መሰማት አልፈቅድ ብሎ የኖረው የኢትዮጵያ መንግሥት አፈናና ጭቆና፣ ኢዴሞክራሲያዊነትና ኢፍትሐዊነት ያኮማተራትን ቅስምና ሐሞት የሚያነቃቃ፣ የተዳፈነ ጆሮና ልቦናን መልሶ የሚከፍት ፖለቲካ ውስጥ መግባት የጀመረው ከ2010 ዓ.ም. መጋቢት የዓብይ አህመድ (ዶ/ር) አመራር በኋላ ነው፡፡"}, {"date": " 7 October 2018", "title": "ኢትዮጵያ የመፈራረስ አደጋ የተደቀነባት አገር", "text": "\"ፈንድ ፎር ፒስ\" የተሰኘው ዓለም አቀፍ ተቋም ይፋ ያደረገው የመፈራረስ አደጋ የተደቀነባቸው አገሮች ሁኔታ አመላካች ዓመታዊ ሰነድ እንደሚጠቁመው፣ ኢትዮጵያ ያለፉትን ዓመታት እጅግ የከፋ የመፈራረስ አደጋ የተጋረጠባት አገር ሆና ነው የዘለቀችው፡፡"}, {"date": " 30 September 2018", "title": "የፖሊስ ያለህ አንልም ወይ?", "text": "የ2010 ዓ.ም. መሰናበቻና የአዲሱ ዓመት መባቻ ሦስት ሳምንታት በአዲስ አበባ ከተማ ጭምር ሁከቶችና ብጥብጦች በየመንገዱና በየመንደሩ የተዘረገፉበት፣ በዚህም ምክንያት ሕይወት በሰው እጅ የጠፋበት፣ ፖሊስም እንደ ወትሮውና እንደ ልማዱ ሠልፈኛ የገደለበት፣ እዚሁ መናገሻ ከተማው ውስጥ ሰው በገዛ አገሩ በገፍና በግፍ የተሰደደበት"}, {"date": " 23 September 2018", "title": "ሕግና ሰላም የማስከበርና ዴሞክራሲ የመገንባት አደራ ላይ ተግባብተናልን?", "text": "በጠቅላይ ሚኒስትር ዓብይ አህመድ (ዶ/ር) የሚመራው መንግሥት ጥላቻና በቀልን ተፀይፎ እርቅና ይቅርታን ከፍ በማድረጉ፣ እንዲሁም የዚህ አካባቢ ባለቤት እኔ ነኝ እያሉ ሌላውን ማባረር ያጠፋናል እንጂ ‹‹አያሻግረንም››፣ የሚያሻግረን በአገር ደረጃም በቀጣና ደረጃም ‹‹መደመር›› ነው"}, {"date": " 16 September 2018", "title": "ደም መቃባትና መፈናቀል አሁንስ ያበቃልን ይሆን?", "text": "ሩቅ ሳንሄድ በኖርናቸው ከ2009 እስከ 2010 ዓ.ም. ባሉት ዓመታት ውስጥ እንኳ የመጋጨት፣ ባይተዋር ተደርጎ የመንጓለል፣ የመፈናቀልና የመጠቃት መከራን ያልቀመሰ ብሔረሰብ በአገራችን የለም ማለት ይቻላል፡፡"}, {"date": " 4 February 2018", "title": "ለንቀትም ለእብሪትም የማይመች ዴሞክራሲያዊ ትግል ያስፈልገናል", "text": "ስለሕዝቦች ልዕልናና ስለዴሞክራሲ ድል መምታት እነሆ አሁንም 27 ዓመት ላይ ሆነን እያወራን ቢሆንም፣ ዛሬም የፀረ ዴሞክራሲ የአፈና ዘይቤዎች እንደደላቸው ናቸው፡፡ አሁንም የሕዝብ ቅሬታዎች መተንፈሻ አጥተው መጠራቀማቸውና አጋጣሚ እየጠበቁ መፈንዳታቸው አልተቋረጠም፡፡ ስለጥበትና ስለትምክህት አደገኛነት ለዓመታት ስናወራ ብንኖርም፣ ዛሬም አገሪቷን የሚንጧትን ችግሮች መስፋፋታቸውን ማዳከምና አደጋቸውን ማምከን አልተሳካልንም፡፡"}, {"date": " 28 January 2018", "title": "የኢትዮጵያ ፖለቲከኞች ሆይ!", "text": "የኢሕአዴግ ሥራ አስፈጻሚ ኮሚቴ የታኅሳስ ወር 2010 ዓ.ም. ‹‹ጥልቅ›› የግምገማና የውሳኔ ዜና እና ሪፖርት ዛሬም ጥር ወር አጋማሽ ላይ እያለንም በእንጥብጣቢ ከሚነገረን በላይ፣ የፓርቲውንም ሆነ የመንግሥትን ሙሉ እምነትና ሁሉንም እውነት ዝርግፍ አድርጎ የሚያሳይ አይደለም፡፡ የዓለም የመገናኛ ብዙኃንና ስም ያላቸው መንግሥታትና የመንግሥታት ማኅበራትና ቡድኖች በተለይ ትኩረት ሰጥተው ዜና ያደረጉትና ያበረታቱት፣ ‹‹የታሰሩ ፖለቲከኞች›› ወይም ‹‹የፖለቲካ እስረኞች›› ጉዳይም ገና እንዳወዛገበ ነው፡፡"}, {"date": " 21 January 2018", "title": "የአገራዊ ራዕይ አልባነት ጉዞ እስከ መቼ?", "text": "ዓለም ከሥልጣን ፖለቲካ ወደ ፖለቲካ ተሻግሮ፣ ስለታሪክ ከመነታረክ ወጥቶ ታሪክ ስለመሥራት በሚታገልበት፣ ከጥቃቅንና አነስተኛ ሐሳቦች ወጥቶ እጅግ ወደ ላቀና ውስብስብ ሐሳብ በገባበት፣ ከጓዳ ፖለቲካ ወደ አደባባይ ፖለቲካ፣ ከድንበር ተሻግሮ በዓለም አቀፋዊነት በሚተጋበት እኛ ከከባቢያዊነት ወደ መንደርተኝነት ስንገሰግስ፣ ዓለም ወደ ፊት ቀን ከለሊት ሲተጋ፣ እኛ ወደ ኃላ እያሰብን ሴራ ስንጎነጉን፣ ዓለም በነገ ማዕቀፍ ሲተጋ እኛ በትናንት ማዕቀፍ ለመኖር ስንተጋ፣ ፖለቲካችን እንደ ሕፃን ልጅ በትናንሽ ነገሮች እየረካ፣ ዓለም ከመሬት ፍትጊያ ወደ ስፔስ (ህዋ) ፍትጊያ ሲገባ፣ የእኛ ግን ነገር መብላት ብቻ ቢሆን ለምን ብሎ መጠየቅ ዜጋዊ ግዴታ ሆነና ጥያቄ አነሳሁ፡፡"}, {"date": " 14 January 2018", "title": "የኢሕአዴግ የችግሮች ሁሉ ችግር እኔ ብቻ ባይነት", "text": "ኢሕአዴግ ከታኅሳስ 3 ቀን 2010 ዓ.ም. ጀምሮ እስከ ታኅሳስ 20 ቀን 2010 ዓ.ም. ድረስ ያካሄደውን ‹‹የሁኔታዎች ግምገማ›› ካጠናቀቀ በኋላ፣ በተለይም የኢሕአዴግ አባል ድርጅቶች ሊቃነ መናብርት ታኅሳስ 25 ቀን 2010 ዓ.ም. በሰጡት አምስት ሰዓት የፈጀ ‹‹መግለጫ›› ግንባሩ የውስጠ ፓርቲ ዴሞክራሲ ችግር እንዳለበት ነግሮናል፡፡ ኢሕአዴግ ችግር አለብኝ ሲል ይህ የመጀመርያው ጊዜ አይደለም፡፡"}, {"date": " 7 January 2018", "title": "ኢሕአዴግ ምን አለ?", "text": "ኢሕአዴግ 2008 ዓ.ም. መጨረሻ ላይ የጀመረው ሁለተኛውና ‹‹እንደ ገና በጥልቀት የመታደስ›› ንቅናቄው ዛሬም ከአንድ ዓመት ከሩብ ያህል በቀጠለ ተከታታይ፣ እያገረሸና አላባራ እያለ ካስቸገረ ሁከት፣ ቀውስና አለመረጋጋት ጋር እንዳጋጠመን ይገኛል፡፡ ‹‹ባለፉት ሁለት ዓመታት ድርጅታችን ኢሕአዴግ ያደረገው የጥልቅ ተሃድሶ እንቅስቃሴ በርካታ አበረታች ውጤቶች የተገኙበት ቢሆንም፣ በሚፈለገው ደረጃ ጥልቀት ያልነበረው ከመሆኑ ጋር ተያይዞ ተመልሰን ወደ አዘቅቱ መመለስ መጀመራችንን [ድርጅቱ] በትክክል አስቀምጧል›› ያለው ኢሕአዴግ ራሱ ከታኅሳስ 3 ቀን 2010 ዓ.ም. ጀምሮ ባካሄደው የ17 ቀናት ግምገማ መካከል ታኅሳስ 10 ቀን 2010 ዓ.ም. ነበር፡፡"}, {"date": " 31 December 2017", "title": "የዴሞክራሲ ትግሉ ችግሮች ሥረ መሠረት አላቸው", "text": "የካቲት 2010 ዓ.ም. ሲመጣ የ1966 አብዮት 44 ዓመት ይሞላዋል፡፡ ከ1966 አብዮት እስከ ዛሬ ድረስ ያለው ጊዜ ከዴሞክራሲ እንቅስቃሴ አኳያ የብዙ ነገር ድፍርስርስ በተለያየ ሙቀትና ንቅናቄ ሲናጥና ሲንቦጫረቅ የታየበት፣ የሚተነው ተኖ የሚዘቅጠው ዘቅጦ ሊጠራ ነው ሲባል ተመልሶ እንብክብኩ መውጣትና ሲከፋም ተከልብሶ የንፋስና የትቢያ እራት መሆን፣ እንደገና ጥንስስና ቅራሪ ቢጤ እዚያም እዚያም መቋጠር የቀጠለበት ረዥም የመንገጫገጭ ጊዜ ነው፡፡"}, {"date": " 24 December 2017", "title": "ኧረ ለመሆኑ ኪራይ ሰብሳቢነት ምንድን  ነው? ኪራይ ሰብሳቢውስ ማነው?", "text": "የአገር ልጆች ሲተርቱ ‹‹ሰው ኑሮውን ይመስላል›› ይላሉ፡፡ የምሳሌው ትርጓሜ ድህነትም ሆነ ጌትነት ዝርዝሩን ቁመና ላይ ይጽፋል ማለት ነው፡፡ የገበሬና የወዛደሩ የኑሮ ቆፈንና አሳር የፊት ቆዳው ላይ፣ ግንባርና መዳፉ ላይ ይቆጠራል፡፡ የጌታ ድሎትም እንዲሁ ነው፡፡ ‹‹አፍ ሲያብል ገላ በላሁ ይላል››፡፡ ምቾት ዓይንና ገላ ላይ ይታተማል፡፡ የትኛውም የኑሮ ዘይቤ ህሊናም ላይ እንዲሁ እያንዳንዱን ነገሩን ያትማል፡፡ የተገላቢጦሽ ግን አይደለም፣ ሐሳብና ምኞታችን ስለሰበክነው ወደ ኑሮነት አይሸጋገርም፡፡ ‹‹አትስረቅ፣ ክፉ አትሥራ፣ . . . ወዘተ›› ሲሰበክ ስንት ዘመኑ! ስብከቱን በየቀኑም ሆነ በየሳምንቱ እንጠጣዋለን፡፡ ለአጭር ጊዜ የሚቆይ ትንሽ ኃፍረትና ፀፀት ብጤ እንድንቀማምስ ወይም በአፍአዊ ጨዋነት ገመናን ለመሰወር ከመጥቀሙ ባሻገር እጅግም ኑሯችንን አላረመም፡፡ ክፉ ሥራውም፣ ሌብነቱም በተለያየ ደረጃና ሥልት እንደ ጉድ ይካሄዳል፡፡ በተሰባኪው ዘንድ ብቻ ሳይሆን በሰባኪዎቹ ውስጥም፡፡"}, {"date": " 17 December 2017", "title": "ሁኔታዎች እንዳደረጉ አድርገው ይቅዘፉን ወይስ ልንቀዝፋቸው እንፈቅዳለን?", "text": "በጨዋታ ላይ “አዙረኝም አታዙረኝ” ማለት ይቻላል፡፡ በእውነተኛ ኑሮ ውስጥ ግን መደናበርን ኑሮ ካላደረጉት በቀር አንዱን መምረጥ ያሻል፡፡ ኢሕአዴግ ሙስናን/ኪራይ ሰብሳቢነትን እታገላለሁ የሚለው ራሱ የእነዚህ ሁሉ ወኪል ሆኖ፣ ለእነዚህ ችግሮች መቀጠልና ማደግ የሚስማማ ሁኔታ ታቅፎ ነው፡፡"}, {"date": " 10 December 2017", "title": "የዴሞክራሲው ሁለቱ እንቅፋቶች", "text": "የዴሞክራሲ ሥርዓተ መንግሥት ህልውና የየትኛውም ፓርቲ ይዞታ ያልሆነ ዓምደ መንግሥት ከማደራጀት ተነጥሎ አይታይም፡፡ የኢትዮጵያ የዴሞክራሲ ተስፋ መውጫ የሌለው ጎሬ ውስጥ የተቀረቀረው ገና ኢሕአዴግ የመናጆ ኮንፈረንስና ፓርላማ አደራጅቶ፣ የራሱን ሠራዊት የሽግግር መንግሥት የመከላከያ ኃይል ማድረግ በቻለ ጊዜ ነው፡፡"}]}