{"news": [{"date": " 20 January 2019", "title": "የቀን ሕልም የሆነው የ40/60 ፕሮጀክት", "text": "በጠቅላይ ሚኒስትር ዓብይ አህመድ (ዶ/ር) መሪነት እየተተገበረ የሚገኘው ለውጥ አድናቂ ነኝ፡፡ አገራችን ወዳስከፊ ጎዳና እየተጓዘች የነበረችበትን መንገድ የእነ  ዓብይ (ዶ/ር) መምጣት ነገሮችን በሚያስደንቅ አኳኋን ወደ መልካም አቅጣጫ በመቀየር ላይ ይገኛል፡፡"}, {"date": " 13 January 2019", "title": "የጉምሩክ ሕግ ማስከበር ሥራ ከትናንት እስከ ዛሬ", "text": "ይህ ጽሑፍ በቅርቡ የጉምሩክ ኮሚሽን ተቋቁሞ የራሱ ጉምሩክ ፖሊስም እንደሚኖረው በመገለጹ፣ እኔም በመሥሪያ ቤቱ ለረዥም ዓመታት በማገልገሌ ያለኝን ልምድና ዕውቀት ባካፍል ሊጠቅም ይችል በሚል የተጻፈ ነው፡፡"}, {"date": " 6 January 2019", "title": "የልማት ሥራዎች ተገቢውን ጥበቃ ይደረግላቸው", "text": "በቂርቆስ ክፍለ ከተማ በወረዳ ሦስት የሕዝብ ተሳትፎና የልማት ጽሕፈት ቤት በታኅሳስ መባቻ በተጻፈ ደብዳቤ ለልማት ሥራዎች ድጋፍ እንድናደርግ ተጠይቀናል፡፡ እኛም በበኩላችን በግላችንም ሆነ በድርጅታችን ስም ለአገራችን ልማት የሚውል የገንዘብ ዕርዳታ እስካሁን ስናደርግ ቆይተናል፡፡"}, {"date": " 30 December 2018", "title": "ሕገወጥነት ሊቀጥል አይችልም!", "text": "ሪፖርተር በእሑድ ኅዳር 30 ቀን 2011 ዓ.ም. ዕትሙ ያገለገሉ ተሽከርካሪዎችን የሚያስመጡ ነጋዴዎች ‹‹ፍትሕ አጓደለብን›› በማለት ገቢዎችን ወቀሱ የሚል ርዕስ ዘገባ ማውጣቱ ይታወሳል፡፡ በዘገባው ላይ እንደተገለፈው የአስመጪዎቹ ቅሬታ መነሻ የቶዮታ ሥሪት የሆኑ ኮሮላ ሞዴል መኪኖች ሞተር ተቀይሮ መምጣት ነው፡፡"}, {"date": " 23 December 2018", "title": "የሙያ ብቃት ምዘናና ማረጋገጫ ማዕከሉ ይታይ ይገምገም!", "text": "የአገራችን የትምህርት ጥራት ጉድለት የወለደው የአዲስ አበባ የሙያ ብቃት ምዘናና ማረጋገጫ (Certificate Of Compliance-COC) ማዕከል በ2000 ዓ.ም. በአዋጅ ተቋቁሞ ሥራ ከጀመረ አሥር ዓመታት ሞላው፡፡"}, {"date": " 16 December 2018", "title": "ክቡር ከንቲባ ወደኋላ እንዳይመልሱን!", "text": "አዲስ አበባ ከ1967 ዓ.ም. በፊት ከነበሯት ከከንቲባ መኮንን ሙላት (ኢንጅነር) በኋላ በዚህ ዘመን የሙያ ብቃት ያላቸው ከንቲባ ካገኘች ስድስት ወራት ልታስቆጥር ነው፡፡ ወጣቱ ከንቲባ ኢንጅነር ታከለ ኡማ በተለይም ከ27 ዓመታት በኋላ የተወሳሰበ ችግር የመጋፈጥ ኃላፊነት ተሸክመዋል፡፡  "}, {"date": " 9 December 2018", "title": "ጠቅላይ ሚኒስትር ሆይ ከ500 ሺሕ በላይ የተበዝባዥ ሠራተኞች አቤቱታ ይድረስዎ!", "text": "ለክቡርነትዎ ጠቅላይ ሚኒስትር ዓብይ አህመድ አቤቱታ የሚያቀርቡት ቁጥራቸው ከ500,000 በላይ የሆኑ የመንግሥት የልማት ድርጅቶች፣ የሲቪል ሰርቪስ መሥሪያ ቤቶች፣ የአዲስ አበባ ከተማ አስተዳደር የተለያዩ ቢሮዎችና የባለሥልጣን መሥሪያ ቤቶች፣ የፌዴራል መንግሥት የባለሥልጣን መሥሪያ ቤቶችና ኢንተርፕራይዞች፣ እንዲሁም የአንዳንድ የሚኒስቴር መሥሪያ ቤቶች ሹፌሮች፣ የእንግዳ ተቀባዮች፣ የጥበቃና የፅዳት፣ የአትክልት ሠራተኞች ተወካዮችና የቀድሞ ሠራተኛ ማኅበራት አመራሮች የነበሩ ዜጎች ናቸው፡፡"}, {"date": " 2 December 2018", "title": "የወንጀል ሕጋችንና የሰሞኑ መገናኛ ብዙኃን ዘገባ", "text": "የወንጀል ሕግ ዋና ዓላማ ስለወንጀል ምንነት፣ ዓይነትና ወንጀል ተፈጽሞ ሲገኝ ስለሚያስከትለው ቅጣት አስቀድሞ በመደንገግ ዜጎች ስለወንጀል ምንነትና ስለሚያስከትለው ጉዳት እንዲያውቁና እንዲረዱ ማድረግ ነው፡፡"}, {"date": " 25 November 2018", "title": "ትዝብትና ተስፋ በአዲስ አበባ ዕድገት", "text": "እኔ ዕድሜዬ አሁን 83 ነው፡፡ ከልጅነት ጀምሮ ዕድሜዬን ሙሉ አዲስ አበባ ውስጥ ነው የኖርኩት፡፡ በእነዚህ ዓመታት አራት መንግሥታት ሲለዋወጡ ዓይቻለሁ፡፡ አዲስ አበባ በበኩልዋ አዳዲስ ማስተር ፕላን እየተሠሩላት፣ አዳዲስ ኢንቨስተሮች እየገቡባትና መንግሥትም በተለይ ማዘጋጃ ቤቱ በሚያቅደው ዕቅድ መሠረት በየጊዜው በርካታ ለውጦች እንዳደረገች ለማየት ችያለሁ፡፡"}, {"date": " 24 June 2018", "title": "በኢሮብ ብሔረሰብ ተወላጆች ሊደረግ የታቀደው ሠልፍ ስለተሰረዘበት ሁኔታ የተሰጠ ማብራሪያ", "text": "በአዲስ አበባ ከተማ የሚኖሩ የኢሮብ ብሔረሰብ ተወላጆች በአልጀርስ ስምምነት መሠረት የተቋቋመው የኢትዮጵያና የኤርትራ የድንበር ኮሚሽን የውሳኔ አፈጻጸምን በተመለከተ ሰላማዊ ሠልፍ ጠርተው እንደነበር ይታወሳል፡፡"}, {"date": " 17 June 2018", "title": "የማይሆኑንን የሕግ ጫማዎች እንጣል!", "text": "ከጓደኛዬ ጋር በሚሊኒየም አዳራሽ በተካሄደ ዓውደ ርዕይ ተሳትፈን ለእሱ ሥራ የሚስማማ የመሣሪያ አቅራቢ አግኝቶ ከድርጅቱም ጋር ለመነጋገር በማግሥቱ ቦሌ በሚገኝ አንድ ሆቴል ይቀጣጠራል፡፡ ጓደኛዬ በዕለቱ የሚገናኘው ከኩባንያው ከፍተኛ ኃላፊዎች ጋር በመሆኑ፣ ደረጃውን የጠበቀ ሙሉ ልብስና ከስድስት ወር በፊት ጓደኛው ከአሜሪካ ያመጣለትን ውድ የሙሉ ልብስ አላባሽ ጫማ ነበር ያደረገው፡፡"}, {"date": " 10 June 2018", "title": "የአገርን ጥቅም አሳልፎ በመስጠት የሚገኝ እርቅ ዘላቂ ሰላም አያመጣም", "text": "ባለፈው ግንቦት 29 ቀን 2010 ዓ.ም. ከኢሕአዴግ ምክር ቤት የተሰጠ መግለጫ ተብሎ በሰበር ዜና ሲቀርብ ሰምተናል፡፡ (ከኤርትራ መንግሥት ጋር ሰላም ለመፍጠር ሲባል የኢትዮጵያ መንግሥት ያለ ምንም ቅድመ ሁኔታ የአልጀርሱን ስምምነትና የሄግን ውሳኔ ተግባራዊ ያደርጋል) የሚለውን መግለጫ ከመግለጫ አንባቢው ጋዜጠኛ አንደበት ስሰማ በጣም ተገረምኩ፡፡"}, {"date": " 3 June 2018", "title": "ዋና ኦዲተሩ ከተሾሙበት ዓመት ጀምሮ ሪፖርታቸውን በየዓመቱ አቅርበዋል", "text": "ሪፖርተር ጋዜጣ በረቡዕ ግንቦት 22 ቀን 2010 ዓ.ም. ዕትም ፖለቲካ ዓምዱ ሥር ‹‹ኦዲተሩን የማይሰሙ ጆሮዎች›› በሚል ርዕስ ያስነበበውን ጽሑፍ ተመልክተነዋል፡፡ በዚህ ጽሑፍ ውስጥ አንዳንድ መረጃዎች ተዛብተው በመቅረባቸው አንባቢያን የተሳሳተ ግንዛቤ እንዳይዙ መታረም አለባቸው፡፡\nስለሆነም ለኅብረተሰቡ የተስተካከለ መረጃ እንዲደርስ የሚከተሉትን ማስተካከያዎች በጋዜጣው እንዲታረሙ እንጠይቃለን፡፡"}, {"date": " 27 May 2018", "title": "መንግሥት በቀረጥ ነፃ የተሽከርካሪ መመርያ እየተጎዳ ነው", "text": "መንግሥት የእንቅስቀሴ ችግር ያለባቸውን አካል ጉዳተኞች ችግር ለመቅረፍ በማሰብ፣ ቀድሞም ቢሆን መመርያ አውጥቶ ሲተገብር ነበር፡፡ ለኪራይ ሰብሳቢነት የተጋለጠ ከመሆኑ የተነሳ የታገደው አሠራር በአዲስ መመርያ ተተክቶ እንዲተገበር አካል ጉዳተኞች ባደረጉት ትግል በገንዘብና ኢኮኖሚ ትብብር ሚኒስቴር፣ እንዲሁም በሠራተኛና ማኀበራዊ ጉዳይ ሚኒስቴር አማካይነት መመርያ ወጥቶ ከተተገበረ ውሎ አድሯል፡፡"}, {"date": " 20 May 2018", "title": "ለውጭ ምንዛሪ ችግሩ ፍራንኮ ቫሉታ እንደ አማራጭ ይታይ", "text": "ጠቅላይ ሚኒስትር ዓብይ አህመድ (ዶ/ር) በከንግዱ ማኅበረሰብ ጋር ባደረጉት ውይይት ካነሱዋቸው ዓበይት ጉዳዮች መካከል፣ ባለሀብቶች በውጭ ምንዛሪ በሌሎች አገሮች ያስቀመጡትን ገንዘብ የተመለከተው ይገኝበታል፡፡ አገራቸው በውጭ ምንዛሪ እጥረት ከፍተኛ ችግር ላይ ባለችበት በአሁኑ ጊዜ፣ ባለሀብቶቹ ገንዘቡን ወደ አገራቸው መልሰው እዚሁ ሥራ ላይ እንዲያውሉት ጠቅላይ ሚኒስትሩ የጠየቁትም ለዚሁ ነው፡፡"}, {"date": " 13 May 2018", "title": "ጉባዔው የተጠራው በፀጥታ የተጎዳውን የንግድ እንቅስቃሴ ለመገምገም አይደለም", "text": "በዕለተ እሑድ ሚያዝያ 28 ቀን 2010 ዓ.ም. በዜና ዓምድ ገጽ 6 በተዘገበው ዘገባ የሚከተሉት የዕርምት ማስተካከያዎች እንድታደርጉ እንጠይቃለን፡፡\nበመጀመርያ ‹‹በፀጥታ መደፍረስ የተጎዳው የንግድ እንቅስቃሴ የሚገመግም ጉባዔ ተጠራ›› ተብሎ በርዕስ የተቀመጠውን በተመለከተ፣ ይህ በፌዴራል ንግድ ሚኒስቴር፣ የክልልና የከተማ አስተዳደር ንግድ ቢሮዎች በንግድ ሴክተር ላይ አተኩሮ የሚካሄድ የጋራ ምክክር መድረክ እንጂ፣ በርዕሱ እንደተጠቀሰው እንዳልሆነ የማስተካከያ ዕርምት ይሰጥበት፡፡"}, {"date": " 6 May 2018", "title": "ሕግን ያልተከተለ አሠራር ያማረው ጉባዔው ወይስ ቅሬታ አቅራቢዎቹ?", "text": "ለዚህ ጽሑፍ መነሻ የሆነን ሪፖርተር ጋዜጣ ሚያዝያ 17 ቀን 2010 ዓ.ም. የረቡዕ ዕትሙ ገጽ 3 ያሠፈረው ‹‹የፌዴራል ዳኞች ምልመላ ቅሬታ አስነሳ›› የሚለው የተሳሳተ ዘገባ ነው፡፡ ጋዜጣው ቅሬታ አቀረቡልኝ ያላቸውን አቤቱታ አቅራቢዎችን ጠቅሶ እንደዘገበው፣ የፌዴራል ዳኞች አስተዳደር ጉባዔ ለሦስቱም የፌዴራል ፍርድ ቤቶች ዕጩ ዳኞችን ለመመልመል በቅርቡ ያካሄደው የማጣሪያ ምልመላ ‹‹ሕግን ያልተከተለ፣ አድልኦና መገለል ያለበት አሠራር ነው›› በማለት ያትታል፡፡"}, {"date": " 29 April 2018", "title": "ይድረስ የፈጣሪን ስም ለጠሩት ጠቅላይ ሚኒስትር", "text": "በ44 ዓመታት ጊዜ ውስጥ የኢትዮጵያ መሪ በመሆን ለመጀመርያ ጊዜ ‹‹ፈጣሪ ኢትዮጵያንና ሕዝቦቿን ይባርክ››  እያሉ ንግግርዎን ሲያሳርጉ ዓይቶ ሕዝበ ኢትዮጵያ በደስታ ተሞልቷል። እኔ ግን እያሉ ያሉት ይህ የማሳረጊያ ቃል በሕዝብ ፊት ብቻ ሳይሆን፣ በአምላክ ፊት ምንና ምንን በኃላፊነት ሊያስጠይቅዎ እንደሚችል የነገሩ ክብደት እጅግ አሳስቦኛል።"}, {"date": " 19 November 2017", "title": "ነፃ አውጪዎቻችን ነፃ አውጪ ያስፈልጋቸዋል", "text": "አሁን ኢትዮጵያ አስቸጋሪ ሁኔታ ላይ ናት፡፡ ብዙ ነፃ አውጪዎች  እያመሷት ነው፡፡ እስራኤላውያንን ከግብፅ መከራ ለማውጣት አንዱ ሙሴ በቂ ነበር፡፡ ሙሴ ደፋ ቀና ያለው የአገሩን ሰዎች ከሰቆቃ ለማውጣት ነው፡፡"}, {"date": " 14 November 2017", "title": "የቁጠባ ሒሳብን በማንኛውም ሰዓት ማንቀሳቀስ ካልተቻለ ለምን እንቆጥባለን?", "text": "በአሁኑ ወቅት ባንኮች ቁጠባ የሚያድፍበት ዘመን መሆኑ የአደባባይ ምስጢር ነው፡፡ በርካታ ቅርንጫፎችን መክፈት ልዩ ሒሳቡን ማዘጋጀት፣ የተለያዩ ማበረታቻዎችን ማዘጋጀት፣ የባንኮች የዕለት ተዕለት ሥራ ሆኗል፡፡"}, {"date": " 12 November 2017", "title": "ስለ እግር ኳሳችን የሚሰማኝን ልናገር", "text": "እግር ኳሱን ከ60ዎቹ አጋማሽ እስከ 80ዎቹ መጨረሻ ድረስ ለመከታተል ከቻሉ አንዱ ዕድለኛ ነኝ፡፡ አሁንም መሄጃ ካጣሁና እግር ከጣለኝ ብቅ ማለቴ አለቀረም፡፡ በዚያን ወቅት የነበሩ አመራሮች ከስፖርቱ ጋር የነበራቸው ቁርኝት የላቀ በመሆኑ፣ በተጨዋቾቹ ዘንድ ከበሬታ እንዲያገኙ አስችሏቸው ነበር፡፡"}, {"date": " 5 November 2017", "title": "የአገራችን የወቅቱ ችግሮችና መፍትሔዎች", "text": "የአገራችን ችግሮች ከጊዜ ወደ ጊዜ እየተወሳሰቡና እየሰፉ ቢመጡም፣ በመንግሥት በኩል ግን ለችግሮቹ ትኩረት ባለመስጠት ነገሮች ወደ አሳሳቢ ደረጃ እየደረሱ፣ ሕዝብም  ሥጋት ላይ በመውደቅ ለህልውናው ዋስትና እያጣ ነው፡፡"}, {"date": " 29 October 2017", "title": "በምንዛሪ ለውጡ የተመታውን ሕዝብ መታደግ የመንግሥት ግዴታ ነው", "text": "መንግሥት የአገሪቱን የወጪ ንግድ ለማበረታታትና ለማደፋፈር በማለት የውጭ ምንዛሪ ተመን ለውጥ ካደረገ ወዲህ የአገሪቱ የንግድ እንቅስቃሴ የወትሮው ክራሞት ተረብሿል፡፡ የተፈጠረውን አጋጣሚ የተመረኮዙ ነጋዴዎችና አገልግሎት ሰጪዎች፣ ከተለመደው የገበያ ዋጋ ያፈነገጠ ሒሳብ ሲጭኑ ከርመዋል፡፡ በየሚዲያው ‹‹ምክንያት አልባ›› የዋጋ ጭማሪ ወዘተ. እየተባለ ሲደሰኮር ሰንብቷል፡፡ ምክንያት ግን ነበረው፡፡ ያውም መንግሥት ያመጣው ምክንያት፡፡"}, {"date": " 22 October 2017", "title": "እነሆ ሦስት መድኃኒት ለኢሕአዴግ", "text": "አገራችን በአሁኑ ጊዜ ያለችበት ሁኔታ አሳሳቢ መሆኑን ብዙ ሰዎች ብዙ ብለውበታል፡፡ አንዳንዶች ‹‹አጣብቂኝ ውስጥ ያለች አገር›› ሲሏት፣ ሌሎች ደግሞ ‹‹መስቀለኛ መንገድ ላይ የቆመች አገር›› ይሏታል፡፡ ‹‹ነፋስ የሚያንገላታት መርከብ››፣ ‹‹ገደል አፋፍ ላይ የቆመች›› የሚሉትና ሌሎች አስተያየቶችም ለዚችው ጥንታዊቷ አገር የገባችውን ሥጋት የሚገልጹበት ቋንቋ ነው፡፡"}, {"date": " 15 October 2017", "title": "ፕሬዚዳንት ግርማ ምነው በጃገማ ኬሎ ብቻ ተወሰኑ?", "text": "ከወራቶች በፊት የኢቢኤስ ቴሌቪዥን ጣቢያ ባስተላለፈው ዝግጅት፣ ለታዋቂው  የ‹‹በጋው መብረቅ›› ለጄኔራል ጃገማ ኬሎ ሐውልት እንዲቆምላቸው የሚያስተባበር ኮሚቴ መቋቋሙን ሰምቻለሁ፡፡ የኮሚቴው አስተባባሪ የቀድሞው የኢፌዴሪ ፕሬዚዳንት ግርማ ወልደ ጊዮርጊስ ሲሆኑ፣ ጄኔራል ዋስይሁን ገበየሁም አባል መሆናቸው ተዘግቧል፡፡"}, {"date": " 8 October 2017", "title": "መልካም የግንባታ ሥርዓት እንዲሰፍን መፍትሔ እንካችሁ", "text": "ሰሞኑን በጋዜጣ የወጡ ሁለት ማስታወቂያዎች የአርክቴክቸርን ሙያና የአርክቴክቶች ማኅበርን የማግለል አዝማሚያ እንዳላቸው በማንሳት ከሙያ ጓደኞቼ ጋር የሐሳብ ልውውጥ አድርገን ነበር፡፡"}, {"date": " 1 October 2017", "title": "ዲላ ዩኒቨርሲቲ አልሞተም!", "text": "ቀዳሚ የመረጃ ምንጭ ነኝ የሚለው አዲስ ቴሌቪዥን መስከረም 13 ቀን 2010 ዓ.ም. በዕለታዊ የዜና ማስታወሻ ፕሮግራሙ በምሥልና በጽሑፍ አስደግፎ ካቀረባቸው ዜናዎች መካከል “የጂማ፣ የባህር ዳርና የመቀሌ ዩኒቨርሲቲዎች በመምህራን የትምህርት ልቀት ማዕከላት እንዲሆኑ ተመረጡ” የሚለው አንዱ ነበር፡፡"}, {"date": " 2 September 2018", "title": "አዲሱ የትምህርት ፖሊሲ ፍኖተ ካርታ ምን ያመጣብን ይሆን?", "text": "ተስፋ ገብረ ሥላሴ ዘ ብሔረ ቡልጋ ‹‹ዕውቀት ይስፋ፣ ድንቁርና ይጥፋ ይህ ነው የኢትዮጵያ ተስፋ፤›› በሚለው ፍልስፍቸው ሀሁን፣ አቡጊዳን፣ መልዕክተ ዮሐንስን የመሰሉ አንጡራ የትምህርት መጀመርያ ትሩፋቶችን በአንድ የፊደል ገበታ በማቅረብ ለትውልድ አበርክተዋል።"}, {"date": " 26 August 2018", "title": "የአዳማ ሕዝብ ለውጡን በሥጋት እያየው ይሆን? ", "text": "ከአገሬ ከኢትዮጵያ በስተቀር ሌላ አገር እንደሌለኝ፣ ሊኖረኝም እንደማይችል ስለማምንና ስለምገነዘብ የአገሬ ጉዳይ ዘወትር ዕረፍት ይነሳኛል፡፡ ውስጤን ይበላኛል፡፡ ፍትሕ ሲደማ፣ በብሔር የፖለቲካ ድርጅቶች ምሽግነት ምንም ዕውቀት ሳይኖራቸው ከዲፕሎማ እስከ ማስትሬት ዲግሪ ድረስ ከመሬት ወረራና ከሥልጣን መከታ ባሰባሰቡትና ባካበቱት ሀብት የዘመናዊ ሕንፃ"}, {"date": " 19 August 2018", "title": "የኢትዮጵያ ኢኮኖሚ ዕድገት በሁለት አኃዝ የመቀጠሉ አስፈላጊነት", "text": "በሪፖርተር ጋዜጣ ቅፅ 23 ቁጥር 1894 (ሰኔ 17 ቀን 2010 ዓ.ም.) ዕትም፣ ‹‹እኔ እምለው›› በሚለው ዓምድ ሥር አቶ ጌታቸው አስፋው ለኢኮኖሚ ባለሙያዎችና ለመንግሥት ባቀረቡት የግል አስተያየት፣ ‹‹የኢትዮጵያ ኢኮኖሚ ዕድገት ለቀጣይነቱ፣ ለሰላምና ለማኅበራዊ መረጋጋት"}, {"date": " 12 August 2018", "title": "ሕይወትን ማወቅ ከግጭት ያድናል", "text": "ሕይወት የተፈጥሮ ፀጋ ናት፡፡ መኖር፣ ማደግ፣ ማወቅ፣ መመኘት፣ መሥራት መውደድ፣ ልጅ ወልዶ መሳም፣ ለፍሬ ማድረስ ወዘተ. የሕይወት ገጽታዎች ናቸው፡፡ ሰው ፍላጎቱን የሚያሳካው እንደ ግላዊ ችሎታውና እንደ ማኅበረሰባዊ ግንኙነቱ ቅልጥፍና ነው፡፡"}, {"date": " 5 August 2018", "title": "ለምን?", "text": "በምድር ላይ ታላቁ ፍጡር ሰው ነው፡፡ ታዲያ ታላቁ ፍጡር በዚህ ዘመን ወርዶ መደረግ የማይገባውን ተግባር ሲፈጽም እናያለን፡፡ አገር ማለት ሰው ነው፡፡ ተራራው፣ ወንዙ፣ በውስጡ ያለው ማዕድንና ብርቅዬ ሀብት ብቻ አይደለም፡፡"}, {"date": " 29 July 2018", "title": "የቀድሞው ሠራዊት አባላትም የይቅርታው ተቋዳሽ ቢደረጉ", "text": "ክቡር ጠቅላይ ሚኒስትር ዓብይ አህመድ (ዶ/ር) እንደሚታወቀው ኢትዮጵያ በ3,000 ዘመናት ስትኖር በየጊዜያቱ የሚያጋጥሟትን ችግሮች በሀቀኛ ኢትዮጵያዊያን መሪዎች እየተመራች የውጭ ወራሪዎችና የውስጥ ችግሮችን በማስወገድና በድል እየተረማመደች አሁን ለደረስንበት ጊዜ ደርሳለች፡፡"}, {"date": " 22 July 2018", "title": "የተጠለፈው ሚኒስቴር", "text": "የዳበረ የፖለቲካ ሥርዓት ባላቸው አገሮች ውስጥ፣ ፖሊሲዎችንና ሕግጋትን ማስቀየር የሚችሉ የዕውቀትም ሆነ የገንዘብ አቅም ያላቸው ተቋማት በመንግሥት የአሠራር ሥርዓት ላይ ተፅዕኖ በማሳደር በሚፈልጉት መንገድ የመንግሥትን አቅጣጫ እንዲቀየስ የሚያደርጉበት ዴሞክራሲያዊ ሥርዓት ተዘርግቶላቸዋል።"}, {"date": " 15 July 2018", "title": "ጉደኛው መሪያችን ", "text": "ጠቅላይ ሚኒስትር ዓብይ አህመድን (ዶ/ር) ምን እንላቸዋለን? ከአሁን በፊት መሪዎቻችንን ለመግለጽ የተጠቀምንባቸውን ቃላት ሁሉ የሚያልፉ ሆኑብኝ። ጉደኛ የሚለውን ቃል የመረጥኩት ያልተለመደና ያልታየ ነገርን ስለሚገልጽ ነው። በሌሎች ስንቀና የእኛም ተራ ደርሶ ይሆንን? ደቡብ አፍሪካ ኔልሰን ማንዴላ ነበራት፡፡"}, {"date": " 8 July 2018", "title": "ሳይቃጠል በቅጠል", "text": "በተለያየ ጊዜ በውጭ አገር ተሞክረው ውጤታማ የሆኑ የአሠራር ፍልስፍናዎችን ወይም ዘዴዎችን መንግሥት ወደ አገር ውስጥ በማስገባት ተግባራዊ ለማድረግ ሲሞክር መቆየቱ ታወቃል፡፡"}, {"date": " 28 January 2018", "title": "ጀግንነት በአካባቢ ተወላጅነት አይቃኝም", "text": "ከወራቶች በፊት ኢቢኤስ EBS ቴሌቪዥን ጃገማ ኬሎ ሐውልት እንዲቆምላቸው የሚጠይቅ ኮሜቴ በቀድሞው ፕሬዚዳንት የመቶ ዓለቃ ግርማ ወልደ ጊዮርጊስ የበላይ ጠባቂነት መቋቋሙን የሚያበስር ዝግጅት ተላልፎ ነበር፡፡ (በነገራችን ላይ ፕሬዚዳንት ግርማን ለረዥም ጊዜ የማውቃቸው በመቶ እልቅናቸው ስለሆነ ይኼንኑ ማዕረጋቸውን ተጠቅሜያለሁ)፡፡ መቶ አለቃ ግርማ በንጉሡና በደርግ መንግሥት በተለያዩ ኃላፊነቶች ማገልገላቸው የሚታወቅ ሲሆን፣ በአሁኑ መንግሥትም ፕሬዚዳንት ሆነው ተሿሚና ተሰናባች አምባሳደሮች ሲቀበሉና ሲሸኑ እንደቆዩ ይታወቃል፡፡"}, {"date": " 21 January 2018", "title": "መፍትሔ አልባው የአዲስ አበባ ቤቶችና የይዞታ ጉዳይ", "text": "ከመሬት ይዞታና ከመኖሪያ ቤት ጉዳይ በተያያዘ በአዲስ አበባ ከተማ በተለይም በየካ ክፍል ከተማ ያለውን ችግር በተመለከተ፣ ሰሞኑን በአዲስ ቴሌቪዥን የቀረበው ፕሮግራም ነገሩን ለማያውቀው አስገራሚ ሊሆንበት ይችላል፡፡\nችግሩ ለገጠመውና ለደረሰበት ግን የተለመደ ነው፡፡ በተላፈው ፕሮግራም እንደታየው ከሆነ፣ በክፍለ ከተማው ከ1984 ዓ.ም. ጀምሮ እስከ 2010 ዓ.ም. ያላለቀ የመሬትና የቤት ጉዳይ አለ፡፡ 26 ዓመት ሙሉ አንድ ጉዳይ መፍትሔና ፍጻሜ አለማግኘቱ ለግለሰቡ የዕድሜ ልክ ስቃይ መሆኑ ግልጽ ነው፡፡ መንግሥት በየጊዜው መሬትን በተመለከተ ጥሩ መመርያ ያወጣል፡፡ ፈጻሚዎቹ ግን መመርያዎችን በትክክል መረዳት ስላልቻሉ እንደሆነ አይታወቅም ሕዝቡን ማሰቃየታቸውን ቀጥለዋል፡፡"}, {"date": " 14 January 2018", "title": "‹‹ዲላ ዩኒቨርሲቲ በቁልቁለት ጐዳና››", "text": "መስከረም 21 ቀን 2010 ዓ.ም. በታተመው የአማርኛው ሪፓርተር ጋዜጣ ‹‹ዲላ ዩኒቨርሲቲ አልሞተም!›› በሚል ርዕስ (የጋዜጣው አዘጋጅ የሰጠው) የዲላ ዩኒቨርሲቲ የመምህራን ትምህርት የልቀት ማዕከል ሆኖ መመረጥ እንዴት ተሳነው በሚል ቁጭት አዘል ጥያቄ ዙርያ የምታጠነጥን መጣጥፍ ጽፌ፣ ታትማ ለንባብ መብቃቷም ይታወሳል፡፡"}, {"date": " 7 January 2018", "title": "ለተሰጠን ውሳኔ የተግባር ዕርምጃ እንጠብቃለን!", "text": "ሁሉም እንደሚያውቀው፣ ለአንድ አገር ሕዝብ ከሚያምነው ፈጣሪ በታች ያሉት ያገሩ መሪና ሥራ አስፈጻሚዎቹ ናቸው። የአመራሩ ብቃት የሚፈተሸውም ባለው የማስፈጸም ችሎታ እንደሆነ ለማንም ግልጽ ይመስለኛል። በተገቢው ጊዜ ውሳኔ ማስተላለፍ ከብቃቶቹ አንዱ ሲሆን፣ ከዚህ በበለጠ የተወሰነውን ውሳኔ ማስፈጸምና መፈጸሙን መከታተል ዋነኛው የብቃት ማሳያ ናቸው።"}, {"date": " 31 December 2017", "title": "ለማን አቤት እንበል", "text": "በኮዬ ፈጬ ኮንደሚኒየም ዕጣ ወጥቶልን ቁልፍ ከተረከብን አንድ ዓመት ከአራት ወራት ሆነን፡፡ ውኃና መብራት ሳይገባልን፣ የውስጥ ለውስጥ መንገድ ሳይሠራልንና በየደጃፋችን ያለው አፈር ሳይነሳ ተቆልሎ ተቀምጧል፡፡ አንድ ጀሪካን ውኃ አሥር ብር እየዛንና በሻማ እየኖርን ነው፡፡ ከዛሬ ነገ ይስተካከላል በሚል ተስፋ ዓመት አለፈን፡፡ ልጆቻችን እየተሰቃዩ ሲሆን፣ የኑሮ ሁኔታን መቋቋም ያልቻሉ ለሀብታም እየሸጡ ነው፡፡"}, {"date": " 24 December 2017", "title": "ቃል ከተግባር ይዛመድ", "text": " በ2005 ዓ.ም. መጨረሻ አካባቢ የአዲስ አበባ ነዋሪዎችን የ40/60 የጋራ መኖሪያ ቤቶች ተጠቃሚ ለማድረግ በመንግሥት ምዝገባ መካሄዱ የሚታወስ ነው፡፡\nበወቅቱ ለተመዝጋቢዎቹ የተገለጸው 40 በመቶ ገንዘብ ቁጠባ ሲያደርጉ፣ በመንግሥት በኩል ከባንክ 60 በመቶ ብድር ተመቻችቶላቸው ከአምስት ዓመት ባነሰ ጊዜው ውስጥ የቤቶቹ ግንባታ አልቆ ለነዋሪዎች ይተላለፋ ተብሎ በመነገሩ፤ የተሻለ ገቢ ያላቸው፣ ዳያስፖራዎች እንዲሁም የመንግሥት ሠራተኞች ጭምር የቤት ችግራቸውን ለመወጣት ብዙ ተስፋ ጥለውበት ነበር፡፡ ለዓመታት በብዙ ተስፋ ሲጠበቅ የነበረው የቤት ፕሮግራም፣ ከአምስት ዓመት በኋላ በ2010 ዓ.ም. ለ1,200 ቤቶች ለዕድለኞች ዕጣ ወጣላቸው ተባለ፡፡ "}, {"date": " 17 December 2017", "title": "የከተማው ትራንስፖርት ባለሥልጣን ተቀጣሪ ሠራተኞችንም ያስብ!", "text": "ሐሳቡን ያገኘነው ከትግራይ ኦንላይን ድረ ገጽ ላይ ከወጣ አንድ ጽሑፍ ያገኘነው የእንግሊዝኛ መልዕክት እንዲህ ይላል፡ “Mekle City Administration should think twice before pulling the plug on struggling businesses”፡፡"}, {"date": " 10 December 2017", "title": "ጠቅላይ ሚኒስትሩ ከዝክረ ሌፍተናት ጀኔራል ጃጋማ ኬሎ ጎን እንዲቆሙ እንጠይቃለን", "text": "ክቡር ጠቅላይ ሚኒስትር ኃይለ ማርያም ደሳለኝ፣ ዛሬ በነፃነት የምንኖርባት አገራችን ኢትዮጵያ፣ በበርካታ አባቶቻችንና እናቶቻችን ጀግንነትና ከብረት የጠነከረ ወኔ፣ ቆራጥነትና ብርቱ መስዋዕትነት በክብርና በኩራት የተረከብናት ነች፡፡"}, {"date": " 3 December 2017", "title": "የአፄ ቴዎድሮስ ጦርነት አልባ ጦርነት", "text": "የኢትዮጵያን አንድነት ጠብቆ ለማቆየት ጉጉት የነበራቸው አፄ ቴዎድሮስ ወይም በቅጽል ስማቸው ‹‹መይሳው ካሳ››፣ ፍላጎታቸውንና እምነታቸውን እውን ለማድረግ አልፎ አልፎ የእኩይ ባህሪይ ተላብሰው የጨካኝነት ተግባር ይፈጽሙ እንደነበር እርግጥ ነው፡፡"}, {"date": " 15 April 2018", "title": "የተዘጉ በሮች ይከፈቱ!", "text": "ብዙዎቻችን ከእኛ ውጪ ስላሉ አካላት ሲነገረን ማዳመጥ የምንፈልገው የሆነውና እውነታውን ሳይሆን፣ እኛ እንዲሆኑልን የምንፈልገውን ብቻ ነው፡፡ ስለዚህም የምንተቻቸው አካላት የሚተቹበትን እንጂ እውነታውን መስማት የኮሶ ያህል የሚመር ጉዳይ እየሆነ ነው፡፡ ፖለቲከኞች፣ የአገር መሪዎችና ሌሎችም ከዚህ ክፉ ወጥመድ ሊያመልጡ አልቻሉም፡፡"}, {"date": " 8 April 2018", "title": "ወዲያም ምሥጋና ወዲህም መልካም ምኞት እንኳን ደስ ያለን!", "text": "የዶ/ር ዓብይ አህመድ የኢትዮጵያ መሪ መሆን ለዓመታት (ለዘመናት) የኢትዮጵያ ትልቁ ብሔረሰብ ከፍተኛ የሆነ የሥልጣን ተካፋይ ሳይሆን ቀርቷል ሲባል የነበረው ሃሜት ካማስቀረቱም በላይ፣ ለ27 ዓመታት ያህል እጅግ የተበላሸውን ኢትዮጵያዊ አንድነት መልሶ በማምጣት ረገድ ትልቅ ሚና ይኖረዋል ባይ ነኝ፡፡"}, {"date": " 1 April 2018", "title": "ለድሃው የመጣውን ገንዘብ ያለው አይቀማው", "text": "በአዲስ አበባ ከተማ ውስጥ የደሃ ደሃው የኅብረተሰብ ክፍል ይገለገልባቸዋል ተብለው የተጀመሩ ፕሮጀክቶች ላይ ከፍተኛ ሙስናና ብልሹ አሠራር፣ ሥልጣንን መከታ በማድረግ የሚፈጸም ወገንተኝነትና መጠቃቀም ይታያል፡፡ ይህም በነዋሪው ዘንድ ከፍተኛ ቅሬታ እየፈጠረ ነው፡፡"}, {"date": " 25 March 2018", "title": "ይዋል ይደር እንጂ አህያ የጅብ ናት!", "text": "የኢትዮጵያ ሕዝብ ለ26 ዓመታት መንግሥትን ሲጠይቅ ከነበሩት ጥያቄዎች መካከል የዴሞክራሲ መብቶች አለመከበር፣ የመልካም አስተደደር ዕጦትና የሰብዓዊ መብቶች ጥሰት ዋነኞቹ ናቸው፡፡ ጥያቄዎቹ ሲንከባለሉ ቆይተው አሁን አገሪቱ ለገጠማት የፖለቲካ ቀውስ ሰበብ ሆነዋል፡፡ ለዚህ ኃላፊነቱን መውሰድ ያለበት መንግሥት ነው፡፡"}, {"date": " 18 March 2018", "title": "ታላቁ ሩጫ ለታላቅ እሴቶች ይሩጥ", "text": "ታላቁ ሩጫ በኢትዮጵያ በሁለት የተለያዩ የሩጫ ምድቦች በመከፋፈል ታላቁ ሩጫ በኢትዮጵያና ታላቁ ሩጫ የሴቶች ተብሎ ከተለያዩ አገሮች የመጡ ተሳታፊዎች፣ በአገር ውስጥ በተለያየ የሥራ መስክ የተሰማሩ፣ ከተለያዩ የአገሪቷ ክልሎች ተውጣጥተው በብሔር፣ በሃይማኖት፣ በፆታ፣ በዕድሜ ያልተገደቡ ተሳታፊዎች የሚታደሙበት ውድድር ነው፡፡"}, {"date": " 11 March 2018", "title": "የበጎ አድራጎት ድርጅት ሠራተኞችም ተመልካች ይሻሉ", "text": "በሪፖርተር ጋዜጣ የካቲት 25 ቀን 2010 ዓ.ም. ዕለተ ሰንበት ዕትም፣ በገጽ 42 ላይ የቀረበውን ዘገባ በጥሞና አንብቤዋለሁ፡፡ ጉዳዩ ‹የችግሩ ሰለባ የሆኑ ዜጎች  የመፍትሔው አካል ይደረጉ፤›› በሚል ርዕስ የቀረበው አቤቱታ አዘል ምክር፣ እጅግ አስፈላጊ ሆኖ አግኝቼዋለሁ፡፡"}, {"date": " 4 March 2018", "title": "የጨው ገደል ሲናድ አልቅሱ", "text": "‹‹በጨው ገደል ብልኅ ያለቅሳል፣ የዋህ ይልሳል››፡፡ ‹‹ጨው ሆይ ለራስህ ስትል ጣፍጥ አለያ ድንጋይ ነህ ብለው ይጥሉሃል››፡፡ እነዚህን ምሳሌያዊ አባባሎች ያስታወሰኝ ሪፖርተር ጋዜጣ ነው፡፡"}, {"date": " 25 February 2018", "title": "ትውልዱን የጨው ምድር እንዳናወርሰው", "text": "ከጂንካ ግርጌ የሚነሳውን የማጎ ብሔራዊ ፓርክ ጫፍ ይዞ በአገሪቱ ደቡባዊ አቅጣጫ የሚጓዝ ሰው፣ ታማ የዱር እንስሳት ‘ጥብቅ’ ሥፍራን ያገኛል፡፡ ባለ ግርማ፣ እርጋታ የረበበት ጥቁሩን የኦሞ ወንዝ ድልድይ እንደተሻገሩ፣ ስንዝር እንኳ ሳይጓዙ ድሮ ድሮ የሚቀበልዎት የኦሞ ብሔራዊ ፓርክ ግዛት ነበር፡፡ አሁን ግዛቱ የኦሞ ስኳር ፋብሪካ በመሆኑ ድልድዩን ሲሻገሩ ፋብሪካውም ከዚያ ጀምራል፡፡"}, {"date": " 18 February 2018", "title": "አዲስ የፓርላማ ሕንፃ መገንባት ያስፈለገው ለቅንጦት አይደለም!", "text": "ሪፖርተር ጋዜጣ እሑድ ጥር 27 ቀን 2010 ዓ.ም. ባወጣው ዕትም ቅጽ 23፣ ቁጥር 1854፣ ገጽ 50 ላይ በታተመው ‹ይድረስ ለሪፖርተር› ዓምድ ሥር በላይ የተባሉ ግለሰብ  ‹‹የፓርላማ ሕንፃውን መቀየር ለምን አስፈለገ?›› በሚል ርዕስ የሰጡትን አጭር ትችት አዘል አስተያየት ጋዜጣው አስነብቧል፡፡"}]}