{"news": [{"date": " 26 November 2017", "title": " የሳምንቱ ገጠመኝ", "text": "ቀደም ዕለት ምሣ ሰዓት ላይ ቦሌ መድኃኔዓለም አካባቢ የሚገኝ አንድ ካፌ ውስጥ ተቀምጠን ወጋችንን እንሰልቃለን፡፡ በስድስት ሰዓት ተኩል የጀመርነውን ወሬ ስምንት ሰዓት ሊሆን ትንሽ እስኪቀረው ድረስ ቀጥለናል፡፡ ቢሮ የወዘፍኩት ሥራ ቢኖርብኝም አብረውኝ ምሣ ሲበሉ ከነበሩ ጓደኞቼ ጋር ቡና እየጠጣን እያወጋን ሳለ፣ አንድ ትልቅ ሰው አጠገባችን መጡ፡፡ አንደኛው ጓደኛችን መቀመጫውን ለቆላቸው ተቀመጡ፡፡ ካፌው በጣም ከመጣበቡ የተነሳ መቀመጫ አልነበረም፡፡"}, {"date": " 19 November 2017", "title": "የሳምንቱ ገጠመኝ", "text": "መሰንበቻውን ከማያቸውና ከምሰማቸው የቃረምኳቸውን ገጠመኞቼን ልንገራችሁ፡፡ በአንዱ ቀን ጠዋት ከቤቴ ወጥቼ አረንጓዴና ቢጫ ቀለም ያለው ሊፋን ታክሲ ተኮናትሬ ወደ ጦር ኃይሎች አካባቢ እሄዳለሁ፡፡ ዕለቱ የእረፍት ቀን ስለነበር ወደዚያ አካባቢ የሄድኩት አንድ የታመመ ወዳጄን ለመጠየቅ ነበር፡፡ ዋቢ ሸበሌ ሆቴልን በማለፍ ላይ እያለን በሬዲዮ የኢትዮጵያ እግር ኳስ ፌዴሬሽን አመራሮች ተጣልተው የውኃ ፕላስቲክ መወራወራቸውን የስፖርት ጋዜጠኞች ያወራሉ፡፡"}, {"date": " 12 November 2017", "title": "የሳምንቱ ገጠመኝ", "text": "ከሁለት ዓመት በፊት ከሜክሲኮ ወደ ሰባተኛ የሚሄደውን ታክሲ ለመሳፈር በጠዋት መነሳት ነበረብኝ፡፡ እንደ ወትሮው በትራንስፖርት ተጠቃሚ ስላልተጨናነቀ ብዙ ሳልደክም ከታክሲው ጋቢና ቁጭ አልኩ፡፡ ታክሲው ስላልሞላ ወያላው እየተጣራና ሾፌሩ መሪውን  እንደያዘ አንገቱን ወደ ኋላ እያጠማዘዘ ተሳፋሪው መሙላቱና አለመሙላቱን ያይ ነበር፡፡"}, {"date": " 5 November 2017", "title": "የሳምንቱ ገጠመኝ", "text": "‹‹ጦር ከፈታው ወሬ የፈታው›› የሚለውን ቢሂል እንደ ዋዛ ከሚመለከቱት መካከል አንዱ ነበርኩ ብል ማጋነን አይሆንም፡፡ በቅርቡ የወሬ ሞገድ ያደረሰው መናወፅ ምስቅልቅሌን ካወጣው በኋላ፣ እንደ ገብስ ያልተፈተገ ወሬ በሰው ልጅ ሕይወት ውስጥ የሚፈጥረው አደጋ ለሰዎች ማስተማሪያ ይሆን ዘንድ በገጠመኝ መልክ አቀረብኩት፡፡ ወሬ በቤተሰብ፣ በመኖሪያ አካባቢ፣ በመሥሪያ ቤትና በተለያዩ ቦታዎች በተካኑበት ሰዎች ተከሽኖ ሲቀርብ እውነት ይመስላል፡፡"}, {"date": " 29 October 2017", "title": "የሳምንቱ ገጠመኝ", "text": "ባለፈው ሳምንት በአንዱ ቀን ከመገናኛ የተሳፈርኩበት ቅጥጥጥ አይሱዙ መለስተኛ አውቶቡስ ረዳት፣ ‹‹የሞላ ሳሪስ አቦ፣ የሞላ ሳሪስ አቦ . . .›› እያለ ይጣራል፡፡ አውቶቡሱ ውስጥ የተሳፈርነው ግን አሥር አንሞላም፡፡ ‹‹የሞላ፣ በወንበር . . .›› ማለት የተለመደ በመሆኑ፣ እኛም ነገሬ ሳንለው የደጁን ትዕይንት በተመስጦ እንከታተላለን፡፡"}, {"date": " 22 October 2017", "title": "የሳምንቱ ገጠመኝ", "text": "የእንግሊዝ የመንግሥት ዩኒቨርሲቲዎች ሚኒስትር ሰሞኑን ዘ ታይምስ ጋር ባደረጉት ቃለ ምልልስ፣ ዩኒቨርሲቲዎች ሐሳብን በነፃነት ለመግለጽ መብት ዋስትና እንዲሰጡ መታዘዛቸውን አስታውቀዋል፡፡ ከዚህ በተቃራኒ የሚደረጉ ድርጊቶች እንዲያበቃላቸው መታዘዙንና ይህንን ተግባራዊ የማያደርጉ ዩኒቨርሲቲዎች ፈቃዳቸው ይሰረዛል ብለዋል፡፡"}, {"date": " 15 October 2017", "title": "የሳምንቱ ገጠመኝ", "text": "በፌስቡክ ላይ የማነባቸውና የማያቸው የወረዱ ስድድቦችና ብልግናዎች ቃር ቃር እያሉኝ ነው፡፡ በአንድ ወቅት አንድ ነገር ተንኳሽ፣ ‹‹እንኳን ለዓደዋ ድል በዓል አደረሳችሁ! ይህ የመልካም ምኞት መግለጫዬ እነ…ን አይመለከትም፤›› የሚል ጽሑፍ ያሠፍራል፡፡ ወዲያው በግለሰቡ አጻጻፍ የተናደደ እዚህ ላይ ሊሠፍር የማይችል የብልግና መዓት ያወርድበታል፡፡"}, {"date": " 8 October 2017", "title": "የሳምንቱ ገጠመኝ", "text": "እንደ መስከረም የታደለ ወር ያለ አይመስለኝም፡፡ የዓመት መነሻ፣ ቁንጮ መሆኑ ብቻ አይደለም፡፡ ባህላዊ፣ ሃይማኖታዊ ሕዝባዊ በዓላት የሚገኙበት መሆኑ ልዩ ያደርገዋል፡፡"}, {"date": " 1 October 2017", "title": "የሳምንቱ ገጠመኝ", "text": "የፌስቡክ ገጼን ከፍቼ የተለያዩ ርዕሰ ጉዳዮችን በማየት ላይ ሳለሁ አንዲት ጓደኛዬ ደወለችልኝ፡፡ የተለመደውን ሰላምታ ተለዋውጠን ወጋችንን ስንቀጥል በመሀል፣ ‹‹እስኪ ፖለቲካው ሠፈር ውስጥ ያሉ ሰዎች የሚባባሉትን ተመልከች፤›› ብላኝ፣ አጣዳፊ ሥራ እንዳላት ከነገረችኝ በኋላ ስልኩን ዘጋችው፡፡ ሁሌም እንደማደርገው የተለመዱትን የዳያስፖራ ወገኖቻችንን ጽሑፎች ማንበብ ጀመርኩ፡፡ ያው አሰልቺው በነገር መተነኳኮሱ እንዳለ ቀጥሏል፡፡ ዘርን፣ ሃይማኖትንና አመለካከትን በተመለከተ አሳዛኝ ስድቦችም እንዲሁ ተባብሰዋል፡፡"}, {"date": " 31 March 2019", "title": "የሳምንቱ ገጠመኝ", "text": "ኧረ ጎበዝ በገዛ ቋንቋችን መግባባት እያቃተን ነው፡፡ በመኖሪያ ቤት፣ በሥራ ቦታ፣ በመዝናኛ፣ በሚዲያ፣ በማኅበራዊ ድረ ገጾች፣ ወዘተ. ሐሳብ መለዋወጥ እየከበደ ነው፡፡ በተለይ የአገሪቱ የሥራ ቋንቋ የሆነው አማርኛ በሚዲያ ሳይቀር መላ ቅጡ እየጠፋ፣ የቋንቋ ሥርዓቱ እየተመሳቀለና የአነጋገር ዘይቤው እየተቀያየጠ መደናገር በዝቷል፡፡"}, {"date": " 24 March 2019", "title": "የሳምንቱ ገጠመኝ", "text": "አንዳንድ ትውስታዎች ያለንበትን ከባድ ጊዜ እያዋዙ የሚያስታውሱን ይመስለኛል፡፡ የውጭ ባለሀብቶችን ማማለልና መዋዕለ ንዋይ መሳብ የሚገባት አገር፣ የስግብግቦችና የአገር ፍቅር በውስጣቸው ያልሰረፀባቸው ሰዎች መጫወቻ ስትሆን እያየን ነው፡፡"}, {"date": " 17 March 2019", "title": "የሳምንቱ ገጠመኝ", "text": "ሁሌም ከቤቴ ስወጣ ፈጣሪዬን ‹‹በሰላም አውለኝ›› እላለሁ፡፡ ሰላም ከሌለ ምንም የለም፡፡ ሊኖር የሚችለው ውድመትና ዕልቂት ብቻ ነው፡፡ ማንም ጤነኛ ዜጋ ደግሞ ግጭትን፣ ውዝግብንና አላስፈላጊ ጠብን የሚጋብዝ ችግር ውስጥ ከመግባት ይልቅ በውይይትና በንግግር ችግሮችን መፍታትን ይመርጣል፡፡ ለዚህም ሲባል ነው ከጠብ ይልቅ ሰላም ስለሚያስፈልግ ‹‹ሰላም አውለኝ›› መባል ያለበት፡፡"}, {"date": " 10 March 2019", "title": "የሳምንቱ ገጠመኝ", "text": "ከሜክሲኮ አደባባይ ወደ ቦሌ የሚያመራው ታክሲ ውስጥ ከጥቂት ተሳፋሪዎች ጋር ተቀምጠናል፡፡ ወያላው ‹‹ቦሌ! ቦሌ!›› እያለ ተጨማሪ ተሳፋሪዎች ሲጣራ፣ በዚህ መሀል ቁመተ ረዥምና ትከሻ ሰፊ ጎረምሳ ከአንዲት ቆንጆ ወጣት ጋር ገብተው ቦታቸውን ያዙ፡፡"}, {"date": " 3 March 2019", "title": "የሳምንቱ ገጠመኝ", "text": "ከ45 ዓመታት በኋላ ለማኅበራዊ ፍትሕ የተደረገው ትግል ትዝ ቢለኝ፣ ከአንድ ገጠመኜ ጋር ይህንን ትውስታ አያይዤ ለመጻፍ ተነሳሁ፡፡ ‹‹ያ ትውልድ›› ተብሎ የሚጠራው የ1960ዎቹ ወጣት የዘውድ አገዛዙን ለመገርሰስ ሲነሳ ካነገባቸው መፈክሮች መካከል ‹‹መሬት ላራሹ›› የሚባለው ታላቅ ሕዝባዊ መሠረት ነበረው፡፡"}, {"date": " 24 February 2019", "title": "የሳምንቱ ገጠመኝ", "text": "ባለፈው ሳምንት አንድ ጉዳይ ገጥሞኝ ወደ ሱልልታ ሄጄ ነበር፡፡ ከቅርብ ጊዜ ወዲህ የሥጋና የጠጅ መናኸሪያ የሆነችውን ሱልልታ የፆም ቀን (ረቡዕ) ብሄድባትም፣ ጉዳዬን ከጨራረስኩ በኋላ ደስ የሚል መስተንግዶ አግኝቼባታለሁ፡፡ በተለይ በሥራ አጋጣሚ የተገናኘሁዋቸው የአካባቢው ሰዎች ትህትናና በጨዋነት የታጀበ አቀራረብ በጣም ነው ያስደሰተኝ፡፡"}, {"date": " 17 February 2019", "title": "የሳምንቱ ገጠመኝ", "text": "ከወቅቱ ትኩሳት ጋር የተያያዘ ገጠመኝ ነው፡፡ ባሳለፍነው ወር በአንዱ የሥራ ቀን ጠዋት በፐብሊክ ባስ የትራንስፖርት አገልግሎት ዓለም ባንክ ከሚባል ሠፈር ወደ ሜክሲኮ ተሳፍረን ትንሽ እንደተጓዝን፣ ከኋላዬ ካለ ወንበር አንድ ግለሰብ ከድምፁ እንደተረዳሁት ከሆነ በዕድሜ ወጣት ይመስለኛል በሞባይል ስልክ መነጋገር ጀመረ፡፡ ድምፁ ጎልቶ ይሰማ ነበር፡፡"}, {"date": " 10 February 2019", "title": "የሳምንቱ ገጠመኝ", "text": "የዚህ ዘመን አሳሳቢ ነገሮች ከመብዛታቸው የተነሳ የቱን አንስቼ የቱን ልተወው ያሰኛል፡፡ ያም ሆነ ይህ ከብዙዎቹ ጉዳዮች መካከል እኔ አንዱን ላነሳ ተገድጃለሁ፡፡"}, {"date": " 3 February 2019", "title": "የሳምንቱ ገጠመኝ", "text": "ወቅቱ የሠርግ ስለሆነ አንድ ትዝታዬን ልንገራችሁ፡፡ በአንድ ወቅት የተዋወቅኩት ሰው ወንድም ሠርግ ላይ የተገኘሁት በመኪናዬ ምክንያት ነው፡፡ ቀደም ሲል የደረሰኝ የሠርግ ካርድ ሆቴል የተዘጋጀ የምሣ ሥነ ሥርዓት ላይ ለመታደም ነበር፡፡"}, {"date": " 4 February 2018", "title": "የሳምንቱ ገጠመኝ", "text": "ከሳምንት በፊት በአንዱ ቀን በማለዳ ከመገናኛ ወደ ሜክሲኮ አደባባይ የሚያመራው ሐይገር ባስ ውስጥ ተሳፈርኩ፡፡ የመጨረሻው መቀመጫ ላይ በስተቀኝ በኩል ያለው መስኮት አጠገብ ከመቀመጤ፣ አንዲት ሴት አራስ ሕፃን ታቅፋ አጠገቤ ቁጭ አለች፡፡ ዞር ብዬ ሳያት በጣም ለጋ ወጣት ናት፡፡ ከ20 ዓመት አይበልጣትም፡፡ ተመቻችታ ከተቀመጠች በኋላ፣ ‹‹ተመስገን!›› የሚል የምሥጋና ቃል አሰማች፡፡ አሁንም ዞር ብዬ ሳያት ያቺ ለጋ ወጣት ፊቷ ከመገርጣቱም በላይ ድካም ይታይባታል፡፡ ሕፃኗ እናቷ እቅፍ ውስጥ ሆና ጭልጥ ያለ እንቅልፍ ውስጥ ናት፡፡ እናቲቱ በእጇ ይዛ የነበረውን የተቋጠረ ኩርቱ ፌስታል እግሮቿ መሀል ካሳረፈች በኋላ አሁንም ‹‹ተመስገን!›› አለች፡፡"}, {"date": " 28 January 2018", "title": "የሳምንቱ ገጠመኝ", "text": "ባለፈው ሳምንት በሆቴል አዳራሽ የተዘጋጀ የሠርግ ሥነ ሥርዓት ላይ የሚታደም አንድ ዘመዴን አድርሼው እየወረደ ሳለ፣ አንድ ረዥም ቀይ ሰው በእጁ ወደ እኔ አቅጣጫ እያመላከተ ይጣራል፡፡ እኔ ደግሞ ዘመዴን ከመኪናው አስወርጄው እየተሰናበትኩት ነው፡፡ ይኼ የማላውቀው ሰው ማን ነው? ወይስ ሌላ ሰው ነው የሚጣራው? ገልመጥ ገልመጥ ብል ከእኔ በቀር ማንም የለም፡፡ ሰውዬው በረዥም ቅልጥሙ እየተሳበ መጥቶ መኪናዬ አጠገብ ቆሞ መሳቅ ይጀምራል፡፡ ይኼ ደግሞ ማን ነው? ግራ እንደተጋባሁ ገብቶት ኖሮ በጎርናና ድምፁ፣ ‹‹ዓምደ ወርቅ ረሳኸኝ እንዴ?›› ሲል በዕውኔ ሳይሆን በህልም ውስጥ ያለሁ መሰለኝ፡፡"}, {"date": " 21 January 2018", "title": "የሳምንቱ ገጠመኝ", "text": "በጎልማሳነቴ ዘመን የማያቸው በርካታ ነገሮች ከድሮው የወጣትነቴ ዘመን ያን ያህል ፈቅ ባለማለታቸው በጣም ይገርመኛል፡፡ ለምሳሌ ድሮ ተማሪዎች በነበርንበት ጊዜ ‘የተማሪ ተንኮል’ ውጤት የሆኑ በርካታ ድርጊቶች ይፈጸሙ ነበር፡፡ አንደኛው የሆነ ነገር ፈጥሮ ማስወራት ነው፡፡ አንድ ጊዜ የ11ኛ ክፍል የእንግሊዝኛ ቋንቋ አስተማሪያችን ክፍል ውስጥ ፈተና እየሰጡን ሳለ፣ ማን እንደ ጻፈው የማይታወቅ በአራት ማዕዘን ቅርፅ የተጻፈ ጽሑፍ ተሠራጨ፡፡"}, {"date": " 14 January 2018", "title": "የሳምንቱ ገጠመኝ", "text": "ጊዜው እንዲህ ሳይራቀቅ፣ ይቅርታ መላ ቅጡ ሳይጠፋ፣ ወላጆቻችን ኪሳቸው ውስጥ ሃያ ብር ካለ ዓለም አበቃላት ይባል ነበር፡፡ ያኔ ድሮ ያኔ፡፡ በተለይ በበዓል ሰሞን እኔ ነኝ ያለ ሙክት በአሥር ብር ተገዝቶ ተጎትቶ ሲመጣ የሠፈሩ ሰው የመጀመርያ ጥያቄ፣ ‹‹በስንት ብር ተገዛ?›› የሚል ነበር፡፡ በእርግጥ አሁንም ይህ ጥያቄ እንዳለ ነው፡፡ መልሱ ቢለያይም፡፡"}, {"date": " 7 January 2018", "title": "የሳምንቱ ገጠመኝ", "text": "ፖለቲካውንም፣ ኢኮኖሚውንም፣ መዝናኛውንም፣ ምክሩንም፣ ‹‹ቫካንሲውንም›› አጣምሮ የሚያቃምሰኝን ሳምንታዊውን ሪፖርተር ጋዜጣ ሰኞ ከሰዓት በኃላ፣ አራት ኪሎ ፕሬስ ድርጅት ጎን ያለው የሕዝብ መናፈሻ ውስጥ የጀበና ቡናዬን ይዤ ካነበብኩና ከኮመኮምኩ በኋላ፣ በእግሬ በሺሕ ሰማንያ በኩል ወደ ቤቴ ማዝገም ልምዴ ነው፡፡ ታዲያ በአንዱ ቀን ታኅሳስ 09 ቀን 2010 ዓ.ም."}, {"date": " 31 December 2017", "title": "የሳምንቱ ገጠመኝ", "text": "ሰውየው ነው አሉ በመጥረቢያው የአገር እንጨት ከምሮ ሲፈልጥ ሳለ አንዱ ጀርጃራ ‘ቆም ብሎ፣ ‹‹ጃል ምን እየሠራህ ነው?›› ይለዋል፡፡ በጥያቄው የተናደደው ሰው ከግንባሩ ላይ ላቡን እየጠረገ፣ ‹‹ትሞታታለህ እንጂ አልነግርህም፤›› አለው፡፡ እኔ እንዲህ ዓይነት ገጥሞኝ ያውቃል፡፡ አንዱ ቤቴ ይመጣና ምን እየሠራሁ እንደሆነ ይጠይቀኛል፡፡ ልብ በሉ እሱ ሲደርስ እኔ ልብሶቼን እየተኮስኩ ነበር፡፡"}, {"date": " 24 December 2017", "title": "የሳምንቱ ገጠመኝ", "text": "በቀደም ዕለት በሞባይል ስልኬ የጽሑፍ መልዕክት ደረሰኝ፡፡ ስልኬ ድምፅ አሰምቶኝ ስከፍተው በባለ አራት አኀዝ ቁጥር አድራሻ የያዘ መልዕክት ነው የመጣው፡፡ ምን ይሆን ብዬ ስከፍተው በአማርኛ ቋንቋ ሲነበብ የሚረዱት በላቲን ፊደሎች የተጻፈ ነው፡፡ መልዕክቱ በአጭሩ የሚለው ‹‹ሲኖትራክ ያሸንፉ! ሞባይል፣ ቲቪ፣….›› በማለት ሦስት ብር በመክፈል መሳተፍ እንደምንችል ያግባባል፡፡ እኔ በበኩሌ ኢትዮ ቴሌኮም የማልፈልገውን ነገር ለምን እንደሚልክብኝ በጣም ነው የምናደደው፡፡ ይህ የግለሰቦችን መብት የሚዳፈር ድርጊት እንደሆነ አድርጌ ነው የምቆጥረው፡፡ መልዕክት መቀበል እንደምፈልግ ጠይቆኝ ካልተስማማሁ በስተቀር ምንም ዓይነት ነገር እንዲልክብኝ አልፈልግም፡፡ ይህንን የምለው ራሴን ወክዬ ነው፡፡"}, {"date": " 17 December 2017", "title": "የሳምንቱ ገጠመኝ", "text": "የዛሬ ሁለት ሳምንት ገደማ ከንጋቱ ሁለት ሰዓት ሲሆን የሞባይል ስልኬ ተንጫረረ፡፡ አንስቼ ሳየው ቁጥሩን አላውቀውም፡፡ ነገር ግን መልስ መስጠት ነበረብኝ፡፡  ‹‹ሃሎ ማን ልበል?›› አልኩ፡፡ ደስ የሚል የዜማ ቅኝት ያለው የአንዲት ሴት ድምፅ ተሰማኝ፡፡ ‹‹ሰላም ወንድም ያሬድ እኔ ራሔል እባላለሁ፡፡ ከአሜሪካ ለእረፍት ነው የመጣሁት፡፡ ወንድምህ ዮናስ ገንዘብ ስለላከልህ የት ተገናኝተን ልስጥህ?›› አለችኝ፡፡"}, {"date": " 10 December 2017", "title": "የሳምንቱ ገጠመኝ", "text": "የፌስቡክ የፖለቲካ ጭቅጭቅና ቅጥ ያጣ ስድድብ ሲሰለቸኝ በጨዋታ እያዋዙ ቁም ነገር የሚያመጡ ሰዎች ይናፍቁኛል፡፡ አንድ ጊዜ በዘርና በሃይማኖት የሚጨቃጨቁ ሰዎች በጣም ስላሰለቹኝ ከፌስቡክ ዓለም ራሴን አግልዬ ነበር፡፡ ያን ጊዜ ምርጥ ቀልዶች የሚነበቡበትን አንድ የውጭ ዌብ ሳይት መከታተል ስጀምር፣ ትኩሳቴ ሲቀንስና የሚጫጫነኝ ነገር ጥሎኝ ሲጠፋ ይታወቀኝ ነበር፡፡ ምንም እንኳን ይኼ የፖለቲካችን ጉዳይ ወፈፍ እያደረገኝ የፌስቡክ ገጼን እያጨነቆርኩ በአለፍ ገደም ባየውም፣ ምሬቱ ያንገሸግሽ ነበር፡፡"}, {"date": " 2 September 2018", "title": "የሳምንቱ ገጠመኝ", "text": "ከወራት በፊት ከአሜሪካ የደረሰኝ የእህቴ ልጅ ደብዳቤ እንቅልፍ ነስቶኛል፡፡ የዛሬ 18 ዓመት በዲቪ ሎተሪ ወደ አሜሪካ የሸኘነው የያኔው ወጣት የዛሬው ጎልማሳ የላከልኝ ደብዳቤ በጣም አሳስቦኛል፡፡"}, {"date": " 26 August 2018", "title": "የሳምንቱ ገጠመኝ", "text": "የዛሬ አምስት ዓመት አካባቢ የገጠመኝን ከትውስታዬ ማህደር እንዲህ አቀረብኩላችሁ፡፡ ያኔ በአንደኛው እሑድ ማለዳ ራስ ሆቴል በረንዳ ላይ ሆኜ ቡና እየጠጣሁ ጋዜጣ እያነበብኩ ነበር፡፡ እዚህ አካባቢ ከመጣሁ ስለቆየሁ ነው መሰል፣ በረንዳው በሰው ተሞልቶ ሁሉም ከቢጤው ጋር ሲያወጋ ለእኔ አዲስ ክስተት ነበር፡፡"}, {"date": " 19 August 2018", "title": "የሳምንቱ ገጠመኝ", "text": "በአንድ ወቅት በምሠራበት መሥርያ ቤት ውስጥ መካሄድ ስላለባቸው መሠረታዊ ለውጦች እየተነጋገርን ነበር፡፡ መሠረታዊ ለውጥ የሚያስፈልጋቸው ጉዳዮች ምን እንደሆኑ ከለየን በኋላ እያንዳንዳቸውን በመተንተን ምን ያህል ድረስ ዘልቀን ለውጡን ማምጣት እንዳለብን ሐሳቦችን ተለዋወጥን፡፡"}, {"date": " 12 August 2018", "title": "የሳምንቱ ገጠመኝ", "text": "ባለፈው ዓመት ክረምት ከለገሐር ወደ ሽሮሜዳ በሚያመራው ታክሲ ውስጥ ተሳፍሬአለሁ፡፡ የታክሲው ወያላ ውጪ ሆኖ እየተጣራ ተሳፋሪዎችን ያስገባል፡፡ አንድ ተሳፋሪ የሚመስል ሰው በሩ ላይ ቆሞ ወደ ውስጥ እየተመለከተ ቆሟል፡፡"}, {"date": " 5 August 2018", "title": "የሳምንቱ ገጠመኝ", "text": "ባለፈው ሳምንት መጨረሻ ከአሜሪካ ከመጡ ወዳጆቼ ጋር ከቦታ ቦታ እየተዘዋወርን ስንዝናና ነበር፡፡ ለረዥም ጊዜ ዓይቻቸው የማላውቃቸውን መስቀል ፍላወርን፣ ሃያ ሁለትን፣ ቺቺኒያን፣ ቦሌንና መሰል አካባቢዎች የመጠጥና መዝናኛ የሚባሉ የተለያዩ የንግድ ሥፍራዎችን ጎበኘኋቸው፡፡"}, {"date": " 29 July 2018", "title": "የሳምንቱ ገጠመኝ", "text": "የቀዳማዊ ኃይለ ሥላሴ 126ኛ የልደት በዓል በተከበረበት ሰሞን አንዳንድ ትዝታዎችንና አጋጣሚዎችን ማንሳቱ የግድ ይሆናል፡፡ በቀዳማዊ ኃይለ ሥላሴ ብርቱ ጥረትና ያላሰለሰ ትግል የዛሬ 53 ዓመት የተመሠረተው የቀድሞው የአፍሪካ አንድነት ድርጀት፣ የዛሬ 14 ዓመት ገደማ ለተመሠረተው የአፍሪካ ኅብረት መሠረት መሆኑን ዓለም በእርግጠኝነት ያውቀዋል፡፡"}, {"date": " 22 July 2018", "title": "የሳምንቱ ገጠመኝ", "text": "እዚህ አገር ከርዕሶቻችን መካከል አንዱና ዋነኛው መሬት አይደል? እኔም ይኼንን መሠረታዊ ጉዳይ በተመለከተ ያጋጠሙኝን በቅደም ተከተል ልንገራችሁ፡፡ በአንድ ወቅት በሥራ ላይ ያለውን የሊዝ አዋጅ አስመልክቶ የተፈጠረው ግራ መጋባትና የተሰጡት ማብራሪያዎች መቼም አይዘነጉም፡፡"}, {"date": " 15 July 2018", "title": "የሳምንቱ ገጠመኝ", "text": "ከዓመታት በፊት በአዲስ አበባ ማዘጋጃ ቤት ለረዥም ጊዜ የታየ ድንቅ ቴአትር ነበር፡፡ በሎሬት ፀጋዬ ገብረ መድኅን ተተርጉሞ የተዘጋጀው ‹‹ኦቴሎ›› ቴአትር በተዋንያኑ ድንቅ ብቃት በወረፋ ነበር የሚታየው፡፡"}, {"date": " 8 July 2018", "title": "የሳምንቱ ገጠመኝ", "text": "በቀደም ዕለት እንዲህ ሆነላችሁ፡፡ በከተማችን ከሚገኙ ሲኒማ ቤቶች ወደ አንዱ አዲስ የወጣ ፊልም ለማየት እሄዳለሁ፡፡ የዚህን ፊልም ‹‹እንከን የለሽነት›› በተለያዩ ማስታወቂያዎች ስለሰማሁ እስኪ ልየው ደግሞ በማለት ነው እዚህ ሲኒማ ቤት የተገኘሁት፡፡"}, {"date": " 15 April 2018", "title": "የሳምንቱ ገጠመኝ", "text": "በቀደም ከአራት ኪሎ ወደ ፒያሳ ቀስ እያልኩ ሳዘግም ከኋላዬ ድምፅ ሰምቼ ዞር ስል በሰላሳዎቹ አጋማሽ ውስጥ የምትሆን ሴት አጠገቤ ደርሳለች፡፡ እየሳቀች የምታየኝ ይህች ቆንጆ ሴት በጣም ውድ የሚባሉ አልባሳትዋና መጫሚያዋ ልዩ ሞገስ ሰጥተዋታል፡፡ መነጽሯን አውልቃ እየሳቀች ስትጠጋኝ የት ነው የምንተዋወቀው ብዬ ለአፍታ እንዳስብ ተገደድኩ፡፡"}, {"date": " 8 April 2018", "title": "የጠቅላይ ሚኒስትራችን እናት!", "text": "አንዳንድ ጊዜ አስገራሚ ጥያቄዎች ወደ አዕምሮአችን በራሳቸው ጊዜ ይመጣሉ፡፡ ሰኞ መጋቢት 24 ቀን 2010 ዓ.ም. አዲሱ ጠቅላይ ሚኒስትራችን ዓብይ አህመድ (ዶ/ር) በዓለ ሲመታቸውን ሲያከናውኑ አንድ ነገር አስደሰተኝ፡፡ የተደሰትኩት በሹመቱ አይደለም፣ በነበረው ደማቅ ሥነ ሥርዓትም አልነበረም፡፡ በአንድ ባልተለመደ ክስተት እንጂ፡፡"}, {"date": " 1 April 2018", "title": "የሳምንቱ ገጠመኝ", "text": "በአንድ ወቅት በተወሰኑ ትምህርት ቤቶችና በወላጆች መካከል መቃቃሮች እየተፈጠሩ በየሚዲያው ሲወነጃጀሉ ይሰሙ ነበር፡፡ ወላጆች ትምህርት ቤቶች ጥራት ያለው ትምህርት አለመስጠታቸውንና የማያቋርጥ የክፍያ ጭማሪ ማስከፈላቸውን ሲወቅሱ፣ ትምህርት ቤቶችም የራሳቸውን ምክንያት ይደረድራሉ፡፡"}, {"date": " 25 March 2018", "title": "የሳምንቱ ገጠመኝ", "text": "በቀደም ዕለት ከደሴ ወደ አዲስ አበባ የሚጓዘውን ‹‹ታታ›› አውቶቡስ የተሳፈርኩት ከጠዋቱ 12 ሰዓት ላይ ነው፡፡ ሁለት ሰዎች የሚያስቀምጠው ወንበር ላይ አረፍ ከማለቴ ከኋላዬ ተከትለውኝ የገቡ አዛውንት መነኩሴ አጠገቤ ተቀመጡ፡፡ የተለመደውን ሰላምታ ካቀረቡልኝ በኋላ በፀጥታ ውጭ ውጩን ማየት ጀመሩ፡፡"}, {"date": " 18 March 2018", "title": "የሳምንቱ ገጠመኝ", "text": "በዚህ ጉደኛ ዘመናችን ውስጥ የምናስተውላቸው አንዳንድ ገጠመኞቻችን ከዘመናት በፊት ጥለን የመጣናቸውን የፊውዳሎች የአኗኗር ዘይቤ ያስታውሱናል፡፡ መሬት በጥቂት ፊውዳሎች ተይዞ ብዙኃኑ አርሶ አደሮች ከባርነት ባልተናነሰ ሁኔታ ገባር በሆኑበት በዚያ ዘመን፣ ሹመት ፈላጊ የዘመኑ ሰዎች የንጉሣዊያኑንና የገዢዎችን ችሎቶች ያጣብቡ ነበር፡፡"}, {"date": " 11 March 2018", "title": "የሳምንቱ ገጠመኝ", "text": "ከሜክሲኮ አደባባይ የተሳፈርኩበት ታክሲ ወደ ፒያሳ እያመራ ነው፡፡ ታክሲውን እጭቅ አድርገው የሞሉት ወያላና ሾፌር በዕድሜ ተቀራራቢ በመሆናቸው በማይገባን የንግግር ዘዬ እየተቀላለዱ ይሳሳቃሉ፡፡"}, {"date": " 4 March 2018", "title": "የሳምንቱ ገጠመኝ", "text": "የዛሬ ሁለት ዓመት የኅዳር ጽዮን ክብረ በዓል ከመድረሱ በፊት አንድ ወር ገደማ ቀደም ብዬ፣ አክሱምን ለመጀመርያ ጊዜ ስረግጥ የነበረኝን ስሜትና እጅግ መልካም የሆኑ ትውስታዎቼን በሌላ መጽሔት በቅርብ ጊዜ ጽፌ ነበር፡፡ ይሁንና ይህን ጽሑፍ ለመጻፍ ያነሳሳኝ የሪፖርተርን ድረ ገጽ ሳማትር ‹‹አስተያየት›› በሚለው ዓምድ ሥር ስለዓደዋና አካባቢው የተጻፈውን፣ ‹‹ጆሮዬን ወይስ ዓይኔን?›› በሚል ርዕስ በአንዲት ኢትዮጵያዊት የተጻፈውን እውነተኛ ትዝብት በማንበቤ ምክንያት ነው፡፡"}, {"date": " 25 February 2018", "title": "የሳምንቱ ገጠመኝ", "text": "የዚህ ገጠመኝ ጸሐፊ መኖሪያዬ ኮተቤ ገብርኤል ቤተ ክርስቲያን አካባቢ ነው፡፡ እዚህ ሠፈር ተከራይቼ ከገባሁ አንድ ዓመት አልፎኛል፡፡ የምኖርበት ግቢ የባለንብረቶቹን ጨምሮ ሰባት ቤቶች ይገኙበታል፡፡ የአባወራው ተለቅ ያለ ቪላ ቤትና መደዳውን የተሠሩ ስድስት ባለ ሁለት ክፍል ሰርቪስ ቤቶች ማለት ነው፡፡ ከእኔ በስተቀር ሁሉም ተከራዮች ባለትዳሮች ናቸው፡፡ የእኔ ወንደላጤ መሆን የማይመቻቸው አባወራው ባገኙኝ ቁጥር ማግባት እንዳለብኝ ያስገነዝቡኛል፡፡"}, {"date": " 18 February 2018", "title": "የሳምንቱ ገጠመኝ", "text": "በመስከረም 1998 ዓ.ም. የመስቀል በዓል ሲከበር በመስቀል አደባባይ ተገኝተን ነበር፡፡ በዚያን ወቅት የአዲስ አበባ ሕዝብ ሙሉ በሙሉ ኢሕአዴግን በምርጫ ካርድ ያሰናበተበት ጊዜ በመሆኑ፣ በኢሕአዴግና በተቃዋሚዎች ንትርክ የተነሳ አዲስ አበቤዎች አኩርፈን ስለነበር የመስቀል በዓል ሲከበር ከፍተኛ የሆነ የሕዝብ ተቃውሞ አጋጠመ፡፡"}, {"date": " 24 June 2018", "title": "የሳምንቱ ገጠመኝ", "text": "በቀደም ዕለት ከወዳጆቼ ጋር የምሣ ግብዣ ነበረን፡፡ የምሣ ላይ ጨዋታ ከሚያስደስቱኝ ነገሮች መካከል በዋነኝነት ይመደባል፡፡ አጠር ባለ ሰዓት ውስጥ ወዝ ያለው ጨዋታ እየተጨዋወቱ ምሣን ማጣጣም ደስ ይላል፡፡"}, {"date": " 17 June 2018", "title": "የሳምንቱ ገጠመኝ", "text": "የሰሞኑ ገጠመኛችን እኔን ወደኋላ ሃያ ዓመታት መልሶኛል፡፡ ከዚያ ትውስታ ተነስቼ ወደ ሰሞኑ ጉዳይ እመለሳለሁ፡፡ ፈረንጆቹ ‹‹ማርጀትህን የምታውቀው በተስፋ መኖር ትተህ በትዝታ መኖር ስትጀምር ነው፤›› የሚሉት ብሂል ለጊዜው ባይመለከተኝም፣ አንዳንድ ትዝታዎች ግን የግድ መነሳት አለባቸው እላለሁ፡፡"}, {"date": " 10 June 2018", "title": "የሳምንቱ ገጠመኝ", "text": "በዚህ የ‹‹ኮሜዲ›› ዘመን ብዙ ሰዎች ቀልደኛ የሆኑ ይመስላሉ፡፡ ለዛሬው ገጠመኜ መነሻ የሆኑኝን አንዳንድ ትውስታዎችን አቅርቤ ወደ ጉዳዬ አመራለሁ፡፡ ዘመኑ የቀልድ አይደል? አንድ ጊዜ ጫማዬን የሚያሳምርልኝ ታዳጊ ከሊስትሮ ሳጥኑ አጠገብ ሁለት ደብተሮች አስቀምጧል፡፡ የልጁ ብልህነት አስደስቶኝ፣ ‹‹ጎበዝ ልጅ በርታ፡፡ ማታ ማታ ትማራለህ እንዴ?›› ስለው በመገረም እያየኝ፣ ‹‹ኧረ እኔ አልማርም፤›› አለኝ፡፡"}, {"date": " 3 June 2018", "title": "የሳምንቱ ገጠመኝ", "text": "ግርምና ድንቅ የሚያደርግ አጋጣሚዬን ወገኖቼ ብትሰሙት ብዬ ነው ይኼንን የጻፍኩላችሁ፡፡ እኔና ሌሎች ዘጠኝ የሥራ ባልደረቦቼ በተለያዩ የምህንድስና መስኮች ለረዥም ዓመታት ከመሥራታችንም በተጨማሪ ሁላችንም የማስተርስ ዲግሪ አለን፡፡ በአንድ ትልቅ መሥሪያ ቤት ውስጥ በሚካሄድ ፕሮጀክት በአማካሪነትና በአስፈጻሚነት ሙያዊ አገልግሎታችንን እያበረከትን፣ ጥሩ ደመወዝና ጥቅማ ጥቅሞችንም እናገኛለን፡፡"}, {"date": " 27 May 2018", "title": "የሳምንቱ ገጠመኝ", "text": "ሁሌም ጥሎብኝ የሴቶችን መማር፣ ማደግና ስኬት በእጅጉ እከታተላለሁ፡፡ በዚህ ዘመን ዓለም አቀፍ ተቀባይነት እያገኘ የመጣ አባባልም እየተፈጠረ ነው፡፡ ‹‹ሴትን ልጅ በማስተማር ታላቅ የኢኮኖሚ ዕድገት ማስመዝገብ ይቻላል፤›› ነው የሚባለው፡፡ በእርግጥም እኔም ይኼንን ውብ አባባል እጋራዋለሁ፡፡ በተለይ ድህነት የሰፈነባት አገር ውስጥ ሴት ልጅ ለውጤት የሚያበቃት ድጋፍ ሊደረግላት ይገባል፡፡"}, {"date": " 20 May 2018", "title": "የሳምንቱ ገጠመኝ", "text": "‹‹ጉድ ሳይሰማ መስከረም አይጠባም›› የሚለው የቆየ ምሳሌ ትዝ ያለኝ በዚህ ባሳለፍነው ሳምንት ውስጥ ነው፡፡ አንዳንድ አግራሞት የሚያጭሩብን ጉዳዮች ከመብዛታቸው የተነሳ ስንት ቁምነገር የሚሠራበት ጊዜ በዋዛ ፈዛዛ ማለፉ ያንገበግበኛል፡፡ እዚህ አገራችን ውስጥ ጊዜ ተፈብርኮ ለዓለም እየተቆነጠረ የሚታደል ይመስል፣ ለታላላቅ ተግባሮች የምናውላቸው እጅግ በጣም ውድ የሆኑ ጊዜዎቻችን የሌሎችን እንቶ ፈንቶ ስንሰማባቸው ይባክናሉ፡፡"}, {"date": " 13 May 2018", "title": "የሳምንቱ ገጠመኝ", "text": "ከድሬዳዋ ወደ አዲስ አበባ እየተጓዝኩ ነበርኩ፡፡ ድሬዳዋ የሄድኩበትን ጉዳይ ቶሎ አከናውኜ ወደ አዲስ አበባ የማደርገው ጉዞ የፈጠነው፣ በነጋታው ለሌላ አስቸኳይ ጉዳይ ወደ ጎንደር ስለምሄድ ነበር፡፡ ከድሬዳዋ የጀመርነውን ጉዞ እያገባደድን አዋሽ አካባቢ ስንደርስ የተሳፈርንበት አውቶቡስ ጎማ ፈንድቶ ቆምን፡፡"}, {"date": " 6 May 2018", "title": "የሳምንቱ ገጠመኝ", "text": "የተሳፈርንባት በጥሩ ሁኔታ የተያዘች ናት፡፡ በዚያ ላይ በማስታወቂያዎች ደምቃለች፡፡ ከአሮጌ ዕቃዎች እስከ ኮምፒዩተር የምንፈልጋቸውን ነገሮች የሚጠቁሙ ማስታወቂያዎች ተገጥግጠውባታል፡፡ ሃይማኖታዊና ዓለማዊ ጥቅሶችም በየፈርጃቸው ተሰድረዋል፡፡ የጠቅላይ ሚኒስትር መለስ ዜናዊ፣ የኮሎኔል መንግሥቱ ኃይለ ማርያም፣ የቀዳማዊ ኃይለ ሥላሴ፣ የቦብ ማርሌና የቴዲ አፍሮ ፎቶግራፎችም ሥፍራቸውን ይዘዋል፡፡"}, {"date": " 29 April 2018", "title": "የሳምንቱ ገጠመኝ", "text": "ከእለታት አንድ ቀን በአንድ አገር ንጉሡ ሕዝብ ስለሳቸው ምን እንደሚል ለማወቅና የተለያዩ ትኩስ ወሬዎችን ለመስማት በማሰብ አንድ ዕቅድ ያወጣሉ፡፡ በዕቅዳቸው መሠረት ሕዝቡ ውስጥ የሚነገሩትን ነገሮች በሙሉ ልቅም አድርጎ የሚያመጣላቸው ሰው ይሾማሉ፡፡"}]}