{"news": [{"date": " 3 April 2019", "title": "‹‹የመም ውድድሮች በመጥፋታቸው ታዳጊዎች ወደ ማራቶን ለመግባት እየተገደዱ ነው›› አቶ ሀጂ አዴሎ፣ የረዥም ርቀት አሠልጣኝ", "text": "የቀድሞው የረዥም ርቀት አትሌት በአርሲ ክፍለ አገር ጭላሎ አውራጃ ጢዮ ወረዳ ደንካ ካበረቻ ቀበሌ ውስጥ ነው የተወለደው፡፡ ስመ ጥር የሆኑ አትሌቶች መፍለቂያ የሆነችው አርሲ ሩጫን ባህል ማድረጓ የቀድሞውን አትሌት የአሁኑ አሠልጣኝ አድርጋዋለች፡፡"}, {"date": " 27 March 2019", "title": "ወባን ከመከላከል እስከ ተቀናጀ ጤና", "text": "በኢትዮጵያ በአንዳንድ አካባቢ በ1990 ዓ.ም. ወባ የሰውን ሕይወት እየቀጠፈ ነበር፡፡ ችግሩ በ1990 ዓ.ም. ላይ ጎልቶ ይውጣ እንጂ፣ ከ1980 አጋማሽ ጀምሮ መባባሱ አልቀረም፡፡ የበረሃ በሽታ ማለትም ቆላ አካባቢ የሚከሰተው ወባ በደጋማ አካባቢዎችም መታየት ጀመረ፡፡ በሰሜኑ በተለይም ጎጃም የተወሰኑ ቦታዎች ላይ ብቻ የሚታወቀው ወባ ተስፋፋ፡፡"}, {"date": " 21 March 2019", "title": "በክር እና በመርፌ የተሠሩ ሥዕሎችን በዐውደ ርዕይ የማሳየት እክል", "text": "ወይዘሮ ሳባ ፀሐዬ የሠዓሊ ንጉሤ ታፈሰ ባለቤት ናቸው፡፡ ባለቤታቸው ከዚህ ዓለም በሞት ከተለዩ ወደ 18 ዓመት ሆኗቸዋል፡፡ ወ/ሮ ሳባ፣ ባለቤታቸው በሕይወት በነበሩበት ዘመን የሠሯቸውን ልዩ ልዩ ሥዕሎች በኤግዚቢሽን መልክ ለማቅረብ እየተንቀሳቀሱ ነው፡፡"}, {"date": " 13 March 2019", "title": "ለሴቶች ያልተመቹ መኖሪያዎች", "text": "በዓለም አቀፍ ደረጃ አስከፊ በተባለ ሰብዓዊ ቀውስ ውስጥ የሚገኙትን ለመታደግ እ.ኤ.አ. በ1933 የተመሠረተው ዓለም አቀፉ ሪስኪዩ ኮሚቴ (አይአርሲ)፣ በጤና፣ በደኅንነት፣ በትምህርት፣ በኢኮኖሚ እንዲሁም በአስቸጋሪ ግጭት ውስጥና በስደት የሚገኙ ሰዎችን ለመታደግ ይሠራል፡፡"}, {"date": " 6 March 2019", "title": "አቅም ለሌላቸው ከተሞች የጤና አገልግሎት ለማስፋፋት የቆመው", "text": "የሺጥላ ኃይሉ (ዶ/ር) የአምሪፍ ሔልዝ አፍሪካ ምክትል ካንትሪ ዳይሬክተርና የፕሮግራም ኃላፊ ናቸው፡፡ የተወለዱት፣ የመጀመርያና የከፍተኛ ሁለተኛ ደረጃ ትምህርታቸውን የተከታተሉት አዲስ አበባ ውስጥ ሲሆን በጎንደር በሕክምና ሳይንስ የመጀመርያና ሁለተኛ ዲግሪያቸውን ሠርተዋል፡፡"}, {"date": " 27 February 2019", "title": "‹‹ቱሪዝምን ለማሳደግ ቱሪስትን እንብላው የሚለውን አመለካከት መቀየር አለብን›› አቶ ፀጋዬ ተስፋዬ፣ የካኔት ሆቴል (አዳማ) ባለቤት", "text": "አቶ ፀጋዬ ተስፋዬ ትምህርታቸውን በአዲስ አበባ የተከታተሉ ሲሆን፣ በወጣትነታቸው ዘመን በተለያዩ አገሮች ኖረዋል፡፡ በተለይ በካናዳ ለረዥም ዓመታት ኖረው ያካበቱትን ጥሪትና የሥራ ልምድ ይዘው ወደ አገራቸው በመመለስ ሪፍት ቫሊ የተሰኘውን ሆቴል በአዳማ ከተማ ገንብተው በ1989 ዓ.ም. ወደ ሥራ ገብተዋል፡፡"}, {"date": " 20 February 2019", "title": "‹‹የአርሶ አደሩን የቀደመ ዕውቀትና ሳይንሱን አጣምረን ነው ወደ ሥራ የምንገባው›› አቶ ፋሲል መኳንንት፣ የፀሐይ ሁለገብ የገበሬዎች ኅብረት ሥራ ማኅበር ማርኬቲንግ ባለሙያ", "text": "ስድስተኛው አገር አቀፍ የኅብረት ሥራ ማኅበራት ኤግዚቢሽን፣ ባዛርና ሲምፖዚየም ከየካቲት 1 እስከ 6 ቀን 2011 ዓ.ም. በኤግዚቢሽን ማዕከል ተካሂዷል፡፡ በሲምፖዚየሙ ከየክልሉ የተውጣጡ የኅብረት ሥራ ማኅበራትና የየክልል የኅብረት ሥራ ኤጀንሲዎች ተካፍለዋል፡፡"}, {"date": " 13 February 2019", "title": "‹‹አንድን ተቋም ልዩ የሚያደርገው የተማረ ሰው መያዙ ብቻ ሳይሆን አገልግሎቱ ነው››", "text": "ወንድማገኝ ገዛኸኝ (ዶ/ር)፣ የቅዱስ ጳውሎስ ሆስፒታል ሚሊኒየም ሜዲካል ኮሌጅ\nበአገሪቱ ከሚገኙ ነባር ሆስፒታሎች መካከል አንዱ የሆነው ቅዱስ ጳውሎስ ሆስፒታል ሚሊኒየም ሜዲካል ኮሌጅ በኢትዮጵያ የኩላሊት ንቅለ ተከላ ሕክምና የጀመረ ተቋም ነው፡፡ ከሰሞኑ ደግሞ የመሐንነት ሕክምና መጀመሩን ይፋ አድርጓል፡፡"}, {"date": " 6 February 2019", "title": "‹‹በኢትዮጵያ 70 በመቶ እናቶች ሳያስቡት ቢያረግዙም እርግዝናውን ይቀበሉታል›› አቶ ዘነበ አካለ፣ የኢትዮጵያ ሚድዋይፎች ማኅበር ፕሬዚዳንት", "text": "​​​​​​​አቶ ዘነበ አካለ ከጎንደር ዩኒቨርሲቲ በሚድዋይፍ በመጀመርያ ዲግሪ ተመርቀዋል፡፡ በሶማሌ ክልል ጎዴ ጤና ኮሌጅ ለአራት ዓመታት ያገለገሉ ሲሆን፣ በደብረ ብርሃን ሪፈራል ሆስፒታል በሕፃናትና እናቶች ክፍል ደግሞ ለሁለት ዓመት ሠርተዋል፡፡"}, {"date": " 14 November 2018", "title": "የኦሮሚያ ልማት ማኅበር የብር ኢዮቤልዩ አበርክቶ", "text": "የኦሮሚያ ልማት ማኅበር (ኦልማ) በ1986 ዓ.ም. ሲቋቋም ክልሉ እንደ ሌሎች ክልሎች መሠረተ ልማት ያልተስፋፋበትና ያሉትም መሠረተ ልማቶች ቢሆኑ በከተማ አካባቢ የተወሰኑበት ነበር፡፡ መንግሥት አካባቢውን ለማልማት ከሚሠራው በተጨማሪ ኦልማ ክፍተቶችንና ጉድለቶችን ለመሙላት እየሠራ ይገኛል፡፡"}, {"date": " 7 November 2018", "title": "‹‹ባዮቴክኖሎጂ የጥጥ የስንዴና የበቆሎ ጉዳይ ብቻ አይደለም›› ኃይሉ ዳዲ (ዶ/ር)፣ የኢትዮጵያ ባዮ ቴክኖሎጂ ኢንስቲትዩት ምክትል ዋና ዳይሬክተር", "text": "ቴክኖሎጂ በነገሠበት በ21ኛው ክፍለ ዘመን በአገሮች ልማት የባዮቴክኖሎጂ ዘርፍ ወሳኝ ሚናዎችን ይጫወታል፡፡ ይህ የምርምርና የሳይንስ ዘርፍ እንደ ኢትዮጵያ ላሉ ታዳጊ አገሮች ሩቅ ነበር፡፡"}, {"date": " 31 October 2018", "title": "25 ዓመታት በባዮጄኒክ ውበት አጠባበቅ", "text": "የፊት፣ የእጅና እግር ውበት አጠባበቅ አገልግሎት በማዕከል ደረጃ እምብዛም በማይሰጥበት ወቅት ነበር የባዮጄኒክ ስፓ አገልግሎት መስጠት የጀመሩት፡፡ የዛሬ 25 ዓመት የባዮጄኒክ ስፓ አገልግሎት ሲጀምሩ ብዙ ፈተናዎች እንደነበሩባቸውም ያስታውሳሉ፡፡ ወ/ሮ ሙሉእመቤት ገብረ ሥላሴ የባዮጄኒክ ስፓና የሥልጠና ማዕከል መሥራችና ባለቤት ናቸው፡፡"}, {"date": " 24 October 2018", "title": "‹‹በአንድ ክፍለ ከተማ ዓይነ ሥውር ለመሆን አፋፍ የደረሱ ሰባ ሕፃናት አጋጠሙን››", "text": "አቶ ብርሃኑ በላይ የኢትዮጵያ ነዋሪዎች በጎ አድራጎት ድርጅት የሆነው የቱጌዘር በጎ አድራጎት ድርጅት ሥራ አስኪያጅ ናቸው፡፡ ቱጌዘር እ.ኤ.አ. በ2013 የተመሠረተ ሲሆን፣ የመሠረቱትም ኢትዮጵያውያንና ጀርመናውያን ናቸው፡፡"}, {"date": " 17 October 2018", "title": "ረሃብን በ2030 ዜሮ ለማድረግ", "text": "ረሃብን በዓለም አቀፍ ደረጃ እ.ኤ.አ. በ2030 ለማጥፋት አገሮች፣ የተባበሩት መንግሥታት የምግብና የእርሻ ድርጅት እንዲሁም በዘርፉ የተሰማሩ አካላት መረባረብ ከጀመሩ ዓመታት ተቆጥረዋል፡፡ በዚህም በየአገሮች መሻሻሎች እየታዩ፣ ምርትና ምርታማነት እየጨመረ፣ ረሃብን የማጥፋት ዘመቻው እየጎለበተና ረሃብ እየቀነሰ መጥቶ የነበረ ቢሆንም፣ ረሃብ መልሶ እያገረሸ ነው፡፡"}, {"date": " 10 October 2018", "title": "አቀንጭራነትን ለመከላከል", "text": "አሪ ሄንድሪክ ሃቪላር (ዶ/ር) በፍሎሪዳ ዩኒቨርሲቲ የማይክሮባያል ሪስክ አሲስመንት ኤንደ ኢፒዲሞሎጂ ኦፍ ፍድቦርን ዲሲስ ፕሮፌሰር ናቸው፡፡"}, {"date": " 3 October 2018", "title": "‹‹ግብርናውን ለማበልፀግ ቴክኖሎጂዎችን ከነምክረ ሐሳባቸው አሟልቶ መተግበር ያስፈልጋል››", "text": "በግብርናው ዘርፍ ያሉ ችግሮችን ለመቅረፍና የምግብ ዋስትናን ለማረጋገጥ በግብርናው ዘርፍ ያሉ ምርምሮች አዎንታዊ ሚና አላቸው፡፡ ከ50 ዓመታት በፊት የተቋቋመው የግብርና ምርምር ኢንስቲትዩትም የግብርናውን ዘርፍ ለማበልፀግ የተለያዩ የምርምር ሥራዎችን በየጊዜው ያወጣል፡፡ አቶ ፍሥሐ ዘገየ፣ በግብርና ምርምር ኢንስቲትዩት የግብርና ኤክስቴንሽን ተመራማሪ ናቸው፡፡"}, {"date": " 26 September 2018", "title": "የትራኮማውን ጫና ለማርገብ", "text": "ፍሬድ ሃውሎስ ፋውንዴሽን መቀመጫውን በአውስትራሊያ ያደረገ መንግሥታዊ ያልሆነ ድርጅት ነው፡፡ ኢትዮጵያን ጨምሮ በተለያዩ የዓለም ክፍሎች መከላከል በሚቻሉ ሕመሞች የሚመጣውን ዓይነሥውርነት ለመግታት ይሠራል፡፡ በኢትዮጵያም ከ100 ሺሕ ለሚልቁ የትራኮማ ሕሙማን ቀዶ ሕክምና አድርጓል፡፡"}, {"date": " 19 September 2018", "title": "ማማከርና ምርምርን ለውጭ ምንዛሪ ምንጭነት", "text": "ዶ/ር ማርቆስ ፈለቀ የኤቢኤች ፓርትነርስ መሥራችና ዋና ሥራ አስፈጻሚ ናቸው፡፡ የአንደኛና የከፍተኛ ሁለተኛ ደረጃ ትምህርታቸውን የተከታተሉት ተወልደው ባደጉበት ቢሾፍቱ ከተማ ነው፡፡ ከጅማ ዩኒቨርሲቲ በኅብረተሰብ አቀፍ ሕክምና የመጀመርያ ዲግሪ፣ ሁለተኛ ዲግሪያቸውን ደግሞ በፐብሊክ ሔልዝ ላይ ሠርተዋል፡፡"}, {"date": " 31 January 2018", "title": "የወርቅ ኢዮቤልዩ ላይ የደረሰው የያሬድ ሙዚቃ ትምህርት ቤት", "text": "ያሬድ የሙዚቃ ትምህርት ቤት የተመሠረተው በ1960 ዓ.ም. ሲሆን፣ 50ኛ ዓመት የወርቅ ኢዮቤልዩውን ከጥር 3 ቀን እስከ ጥር 5 ቀን 2010 ዓ.ም. አክብሯል፡፡ በክብረ በዓሉ ትምህርት ቤቱ በሙዚቃ ዘርፍ ስላበረከተው አስተዋፅኦ፣ ስለገጠሙት ተግዳሮቶችና የወደፊት እቅዶቹ ውይይት ተደርጓል፡፡ በትምህርት ቤቱ የ50 ዓመት ጉዞ ዙሪያ የያሬድ ሙዚቃ ትምህርት ቤት ኃላፊና የቫዮሊን መምህርት ሰላማዊት አራጋውን ምሕረተሥላሴ መኰንን አነጋግራታለች፡፡"}, {"date": " 24 January 2018", "title": "‹‹የሙያ ዕርካታ የሚሰጠን ሕይወቷ አደጋ ላይ የነበረችን እናት ማዳን መቻላችን ነው››", "text": "የቅዱስ ጳውሎስ ሆስፒታል ሚሌኒየም ሜዲካል ኮሌጅ የዓለም የጤናማ እናትነት ወርን አስመልክቶ ባለፈው ሳምንት ጋዜጣዊ መግለጫ ሰጥቶ ነበር፡፡ በዚህም መግለጫ ላይ በእናቶች ጤናና ተዛማጅ በሆኑ ጉዳዮች ዙሪያ ከጋዜጠኞች ለቀረቡት ጥያቄዎች የኮሌጁ የሕክምና ዘርፍ ምክትል ፕሮቨስት ዶ/ር ብርሃኔ ረዳኢና የጽንስና ማሕፀን ዲፓርትመንት ኃላፊ ዶ/ር ታደሰ ኡርጌ የሰጡትን መልስ መግለጫውን የተከታተለው ታደሰ ገብረማርያም እንደሚከተለው አቅርቦታል፡፡"}, {"date": " 17 January 2018", "title": "የሦስት አሠርታት የረድዔት ጉዞ", "text": "የካናዳ ክርስቲያናዊ የሕፃናት መርጃ ድርጅት ኢትዮጵያ ውስጥ በተወሰኑ አካባቢዎች ተሠማርቶ የተለያዩ የልማት ሥራዎችን ማከናወን ከጀመረ 30 ዓመት ሆኖታል፡፡ ድርጅቱ እስካሁን ባከናወናቸውና ወደፊት ሊሠራ ባቀዳቸው እንቅስቃሴ ዙሪያ የድርጅቱ የኢትዮጵያ ተጠሪ ፈለቀ ታደለ (ዶ/ር)ን ታደሰ ገብረማርያም አነጋግሯቸዋል፡፡"}, {"date": " 10 January 2018", "title": "‹‹ለየት የሚያደርገን ሰሊጥን በብቸኝነት ወደ ደቡብ ኮሪያ መላካችን ነው››", "text": "ተወልደው ያደጉት በትግራይ ክልል አክሱም ከተማ ነው፡፡ የመጀመርያ ደረጃ ትምህርታቸውን በአክሱም ከተማ በመማር ላይ እያሉ በድንገት ታላቅ ወንድማቸውን ፍለጋ በ1966 ዓ.ም. ወደ አዲስ አበባ ይመጣሉ፡፡"}, {"date": " 3 January 2018", "title": "ለወደፊት ስኬት መሠረት የሚጣልበት ልጅነት", "text": "ወ/ሮ አሰፋች ኃይለ ሥላሴ የመጀመርያ ዲግሪያቸውን ከአዲስ አበባ ዩኒቨርሲቲ በሳይኮሎጂ፣ ሁለተኛ ዲግሪያቸውን ከዩኒቨርሲቲ ኦፍ ሳውዝ አፍሪካ (ዩኒሳ) በሳይኮሎጂ ከሰዎች ሕገወጥ ዝውውር ላይ አተኩሮ አግኝተዋል፡፡ ሥራ የጀመሩት ትምህርት ቤት ተማሪዎችን በማማከር ነው፡፡ በአዲስ አበባ ሠራተኛና ማኅበራዊ ጉዳይ ቢሮ አካል ጉዳተኛ ሕፃናትና ወጣቶች ላይ ሠርተዋል፡፡"}, {"date": " 27 December 2017", "title": "የአካል ጉዳተኞች ድምፅ", "text": "ተስፋዬ ገብረማርያም የቲኤፍቲ ሚዲያና ኮሙዩኒኬሽን ማኔጂንግ ዳይሬክተር ነው፡፡ የሚንቀሳቀሰው በክራንች በመታገዝ ነው፡፡ ሁለት እግሩን ያለ ድጋፍ እንዳይንቀሳቀስ ያደረገው የአካል ጉዳት የደረሰበት ገና ልጅ ሳለ ነበር፡፡ አጋጣሚው ሮጦ ላልጠገበው ተስፋዬና ቤተሰቦቹ ከባድ ሐዘን ውስጥ የከተታቸው ነበር፡፡ በተለይ እናቱ ዳግመኛ ልጅ ለመውለድ እስኪወስኑ ድረስ አጋጣሚው አስደንግጧቸው እንደነበር ተስፋዬ ይናገራል፡፡"}, {"date": " 20 December 2017", "title": "‹‹የአይቲ ኢንዱስትሪ በዓለም መሪ ሆኖ ሳለ በአገራችን ግን እንደ ዝቅተኛ ኢንዱስትሪ ይቆጠራል!››", "text": " ሳይበርሶፍት ባለፉት 19 ዓመታት ለተለያዩ ተቋሞች ልዩ ልዩ ሲስተሞችን የሠራ የአይቲ (ኢንፎርሜሽን ቴክኖሎጂ) ተቋም ነው፡፡ የመንግሥትና የግል ተቋሞች በዲጂታል ሲስተም የተሻለ አገልግሎት እንዲሰጡ ለማስቻልም የድርሻቸውን እየሰጡ ነው፡፡ የፍትሕ፣ የትምህርትና የጤና ተቋሞችን ጨምሮ የ702 ድርጅቶችን ሲስተም አልምተዋል፡፡ በተቋሙ እንቅስቃሴ ዙሪያ የሳይበርሶፍት ዋና ሥራ አስኪያጅ አቶ ተከስተብርሃን ሀብቱን ምሕረተሥላሴ መኰንን አነጋግራቸዋለች፡፡"}, {"date": " 13 December 2017", "title": "ሕፃናት የተሻለ እንዲኖሩ የማድረግ ስንቅ", "text": "የሕፃናት አድን ድርጅት (ሴቭ ዘ ችልድረን) በዓለም ላይ ያሉ ሕፃናት የተሻለ የመኖር ዕድል እንዲያገኙ መሥራት ከጀመረ ከ60 ዓመታት በላይ ተቆጥረዋል፡፡ በየአገሮቹ በተቋቋሙ የሕፃናት አድን ድርጅቶች ሥራዎች ሲከናወኑ  ቢቆዩም፣ ካለፉት አምስት ዓመታት ወዲህ ሰባቱ ድርጅቶች ተዋህደው በአንድ ጥላ ሥር ሆነዋል፡፡ ድርጅቱ ሕፃናት በተለይም ለችግር የተጋለጡ ከችግራቸው እንዲወጡና የተሻለ ሕይወትን እንዲኖሩ ይሠራል፡፡ ከድርጅቶቹ ውህደት በኋላም የተሻለ ውጤት እንደተመዘገበ የድርጅቱ ኃላፊዎች ይናገራሉ፡፡"}, {"date": " 6 December 2017", "title": "ለከፋ አደጋ የተጋለጡት የአክሱም ሐውልቶችና ቅርሶች", "text": "የኢትዮጵያ ጥንታዊ መዲናና መንግሥት የነበረችው አክሱም፣ ተመራማሪዎች እንደሚገልጿት የኃያል መንግሥት ዋና ከተማ፣ ቀጥሎም የሃይማኖት ማዕከል ብሎም የጥንት ሃይማኖታዊ መንግሥት በአፍሪካ ውስጥ የመሠረተች፣ አሁንም በርካታ ምዕመናን የምታስተናግድ የተቀደሰች ከተማ ነች፡፡ በውስጧም እጅግ በጣም የተቀደሰው ጽላትና የክርስትና ሃይማኖት የተለየው መገለጫ ይገኛል፡፡"}, {"date": " 11 April 2018", "title": "‹‹የታኅሣሥ ንቅናቄ የተጀመረው ንጉሠ ነገሥቱን በመጥላት ሳይሆን ኢትዮጵያ እንድትሻሻልና ከሌላው ጋር እኩል እንድትሆን በማሰብ ነው››", "text": "ብርጋዴር ጄኔራል ደስታ ገመዳ በክብር ዘበኛ ጦር አካዴሚ ሠልጥነው ከወጡ የመጀመርያው ዙር ተመራቂዎች መካከል አንዱ ናቸው፡፡ መታሰቢያነቱ እሳቸውን ጨምሮ የአካዴሚው የመጀመርያ ኮርስ የጦር መኰንኖች የሆነና ታሪካቸውን የሚያወሳ መጽሐፍ ለንባብ አብቅተዋል፡፡"}, {"date": " 4 April 2018", "title": "ሮቦትን በኢትዮጵያ የማስረፅ ጉዞው", "text": "አቶ ሰናይ መኰንን የአይከን ኢትዮጵያ ሮቦቲክስ ኤዱኬሽን ኤንድ ኮምፒቲሽን ማዕከል መሥራች ናቸው፡፡ እ.ኤ.አ. በ2011 የተመሠረተው አይከን ኢትዮጵያ ታዳጊዎችን በዲዛይን ኢንጂነሪንግና ፕሮግራሚኒንግ የማብቃት፣ በዓለም አቀፍ ደረጃ ተወዳዳሪ እንዲሆኑ የማስቻል ሥራ ይሠራል፡፡ ድርጅቱ ለታጊዎቹ መሠረታዊ የሮቦቲክስ ጽንሰ ሐሳብና ሌሎች ወሳኝ ቀመሮችን ካስተማረ በኋላ እርስ በርስ እንዲወዳደሩ ብሎም በዓለም አቀፍ ደረጃ ወጥተው በሌላው የዓለም ጫፍ ከሚገኙ አቻዎቻቸው እንዲወዳደሩ ያደርጋል፡፡"}, {"date": " 28 March 2018", "title": "የኢትዮጵያዊው ሳተላይት በአፍሪካ ሕዋ ውስጥ", "text": "አቶ ኖኅ አዝሚ ሳማራ በሳተላይት ቴክኖሎጂ ዙሪያ የሚሠራና አዝሚ ዩኤስኤ ኤልኤልሲ ኩባንያ መሥራች፣ ባለቤትና ዋና ሥራ አስኪያጅ ናቸው፡፡ ተወልደው ያደጉት እዚሁ አዲስ አበባ ሲሆን፣ የቅድመ መደበኛ፣ የመጀመርያና የከፍተኛ ሁለተኛ ደረጃ ትምህርታቸውን የተከታተሉት ተወልደው ባደጉበት ከተማ አዲስ አበባና ዳሬሰላም ታንዛኒያ ውስጥ ነው፡፡ የከፍተኛ ሁለተኛ ደረጃ ትምህርታቸውን ካጠናቀቁ በኋላ ወደ እንግሊዝ አገር አቅንተው የመሰናዶ ትምህርታቸውን ተከታተሉ፡፡"}, {"date": " 21 March 2018", "title": "የወንድማሞቹ ስጦታ", "text": "አቶ ሙላት ፎጌ የአማጋ ኃላፊነቱ የተወሰነ የግል ማኅበር ዋና ሥራ አስኪያጅ ናቸው፡፡ ድርጅታቸው በማምረት፣ በትራንስፖርትና በወጪና ገቢ፣ እንዲሁም በሌሎች የንግድ ዘርፎች ላይ የተሠማራ ድርጅት ነው፡፡ ድርጀቱም በቤተሰብ የተቋቋመ ነው፡፡ በጣና ሐይቅ ላይ የተንሰራፋውን የእንቦጭ አረም ለመከላከል በሚደረገው ጥረት ድርጅታቸው ‹‹ለመጀመርያ ጊዜ›› የእንቦጭ አረም መከላከያ ማሽን ከቻይና ከሁለት ሚሊዮን ብር በመግዛት አገር ውስጥ አስገብቷል፡፡"}, {"date": " 14 March 2018", "title": "የአምስት ዜና መዋዕሎች ትሩፋት", "text": "​​​​​​​በግእዝ ሥነ ጽሑፍ ታሪክ ውስጥ ሁነኛ ሥፍራ ያለው የነገሥታት ውሎና ጉዞ የሚያትተው ዜና መዋዕል በተለይ ከ14ኛው ምዕት ጀምሮ ከሙያ መዋሉ ይገለጻል፡፡ ይሁን እንጂ ቀደም ባሉት ዘመናት በአክሱም ከመጀመርያ መቶ ዘመን ወዲህም ታሪክ ጠቀስ ጽሑፎች በድንጋይ ላይም ሆነ በብራና ላይ ለመጻፋቸው ማስረጃዎች አሉ፡፡"}, {"date": " 7 March 2018", "title": "ባንክ ለማቋቋም የሰነቀው የጥቃቅንና አነስተኛ አሠሪዎች ፌዴሬሽን", "text": "የጥቃቅንና አነስተኛ አሠሪዎች ፌዴሬሽን ራሱን ችሎ በፌዴሬሽን ደረጃ የተቋቋመው አምና 2009 ዓ.ም. ነበር፡፡ በመላው አገሪቱ በጥቃቅን፣ ታዳጊና መካከለኛ ኢንተርፕራይዞች በተደራጁ 2000 ማኅበራት አማካይነት የተመሠረተ ነው፡፡"}, {"date": " 28 February 2018", "title": "‹‹የመስተንግዶ አገልግሎት ባለው መልኩ ከቀጠለ ሆቴል መገንባቱ ዋጋ የለውም››", "text": "አቶ ዜናዊ መስፍን የሆቴል ባለቤቶች ማኅበር ምክትል ፕሬዚዳንት ናቸው፡፡ ወደ መስተንግዶ (ሆስፒታሊቲ ኢንዱስትሪ) የተቀላቀሉት በአጋጣሚ ነበር፡፡ በባህር ማዶ የተከታተሉትን ትምህርታቸውን እንዳጠናቀቁ አውስትራሊያ በሚገኘው ኢንተርኮንቲኔንታል ሆቴል ተቀጠሩ፡፡ በሆቴሉ ቆይታቸው በኦዲተርነትና በዋና ኃላፊነት መሥራት ችለዋል፡፡ ወደ ኢትዮጵያ የተመለሱት ከዘጠኝ ዓመት በፊት ሲሆን፣ እንደመጡ የኢንተርኮንቲኔንታል ሆቴል ዋና ሥራ አስኪያጅ ሆነው ተቀጠሩ፡፡"}, {"date": " 21 February 2018", "title": "​​​​​​​‹‹ሌላው ዓለም የቡናን ጥራት እንዴት መጠበቅ እንዳለበት ራሱን ሲያሻሽል እኛ ግን ቆመናል ››", "text": "አቶ አማን አድነው፣ የመታድ እርሻ ልማት ድርጅት ባለቤት\nአቶ አማን አድነው ዋና መቀመጫውን አሜሪካ ባደረገው ዓለም አቀፍ የሎጂስቲክስ አቅራቢ ድርጅት በዲኤች ኤልና እዛው በሚገኘው በኖርዝ ዌስት አየር መንገድ በኃላፊነት ደረጃ የሠሩ ሲሆን፣ በተባበሩት መንግሥታትና በኢትዮጵያ የኢሲኤክስ ቺፍ ኦፕሬተር በመሆን ሠርተዋል፡፡"}, {"date": " 14 February 2018", "title": "‹‹አንድ ድርጅት አክሬዲቴሽን ሲሰጠው ያለምንም ጥርጥር ተቀበለው የሚል መልዕክት አለው››", "text": "አቶ አርአያ ፍሥሐ፣ የኢትዮጵያ ብሔራዊ አክሬዲቴሽን ጽሕፈት ቤት ዋና ዳይሬክተር\nየኢትዮጵያ ብሔራዊ አክሬዲቴሽን ጽሕፈት ቤት የተቋቋመው በ2003 ዓ.ም. ሲሆን፣ በጀት ተመድቦለት መንቀሳቀስ የጀመረው ግን በ2004 ዓ.ም. ነው፡፡ መሥሪያ ቤቱ ራሱን ችሎ እንዲወጣ የተደረገው መሠረታዊ የሥራ ሒደት ለውጥ በተጀመረበት ወቅት ነበር፡፡"}, {"date": " 22 November 2017", "title": "እንቆቅልሽ የሆነው የወተት ምርት", "text": " ኢትዮጵያ በቀንድ ከብቶች ብዛት ከአፍሪካ ቀዳሚውን ሥፍራ፣ በዓለም ከ10 አገሮች መካከል አንዷ ብትሆንም ከወተት ሀብቷ ማግኘት የሚገባትን ያህል ጥቅም እያገኘች ስላለመሆኗ ይወሳል፡፡ በሌላ በኩልም ሌላው ዓለም ባለው የእንስሳት ቁጥር ልክ ወተትን በየገበታው በተለያየ መልኩ ሲጠቀም እንደሚታይ በኢትዮጵያ ግን ባሉት እንስሳት ልክ ኅብረተሰቡ ተጠቃሚ አለመሆኑ ይነገራል፡፡"}, {"date": " 15 November 2017", "title": "‹‹አንድ ልጅ ሲደመር አንድ ላፕቶፕ አንድ ትልቅ ቢዝነስ ይሆናል››", "text": "አቶ ቴድሮስ ታደሰ፣ የሴንተር ፎር አፍሪካ ሊደርሺፕና\nየኤክስ ሀብ አዲስ ዋና ሥራ አስፈጻሚ\nአቶ ቴድሮስ  ታደሰ የሴንተር ፎር አፍሪካ ሊደርሽፕ ስተዲስና የኤክስ ሀብ አዲስ መሥራችና ሥራ አስፈጻሚ ናቸው፡፡ ሴንተር ፎር አፍሪካን ሊደርሽፕ ስተዲስ የተቋቋመው ከስድስት ዓመታት በፊት ነው፡፡ የማማከር አገልግሎት፣ የወጣቶችና የሴቶች አመራር ብቃት ላይ ትኩረት ያደረጉ ሥልጠናዎችንም ያከናውናል፡፡ የድርጅቱ አጠቃላይ እንቅስቃሴና በወጣቶች የፈጠራ ሥራዎች የሚስተዋሉ ችግሮችና መፍትሔዎቻቸው ላይ ሻሂዳ ሁሴን አቶ ቴድሮስ ታደሰ አነጋግራቸዋለች፡፡"}, {"date": " 8 November 2017", "title": "‹‹ተግባራዊ ሳይንስ በአገራችን ገና አልዳበረም››", "text": "አቶ ኢዩኤል ኃይሉ፣ የስቴም ሲነርጂ የቴክኖሎጂ ኃላፊ\nስቴም ሲነርጂ ከስምንት ዓመት በፊት የተቋቋመ የተራድኦ ድርጅት ነው፡፡ በምሕፃረ ቃል ስቴም የሚባለው ድርጅቱ በሳይንስና ቴክኖሎጂ፣ በኢንጂነሪንግና ማቴማቲክስ (ሒሳብ) የሚሠራ ሲሆን፣ 13 ማዕከሎች በተለያዩ አካባቢዎች አቋቁሟል፡፡ ታዳጊዎች በተግባር የተደገፈ የሳይንስ ሥልጠና እንዲያገኙ ዕድል ከመፍጠር በተጨማሪ፣ የሳይንስ ሙዚየሞች በማቋቋምና ሳይንሳዊ ውድድሮች በማካሄድም ይታወቃል፡፡"}, {"date": " 1 November 2017", "title": "‹‹የምርት ጥራት ከቀበሌ ጀምሮ ቅድሚያ ካልተሰጠው በምርት ገበያ ብቻ በሚደረግ ቁጥጥር የትም አይደረስም››", "text": "ዶ/ር ብርሃኑ አምሳሉ፣ የመልካሳ ማዕከል የቆላ ጥራጥሬ ሰብሎች ምርምር አስተባባሪና ተመራማሪ\nበኢትዮጵያ ግብርና ምርምር ኢንስቲትዩት ሥር በሚገኘው የመልካሳ ግብርና ምርምር ማዕከል የቦሎቄ ተመራማሪ ዶ/ር ብርሃኑ አምሳሉ  በማዕከሉ የቆላ ጥራጥሬ ምርምር ሥራዎችን በኃላፊነት ያስተባብራሉ፡፡"}, {"date": " 25 October 2017", "title": "‹‹ልጃችንን በነጠቀን ካንሰር ሕፃናት እንዳይሞቱ ከሁሉም ጋር ተባብሬ መሥራት እፈልጋለሁ››", "text": "አቶ ወንዱ በቀለ፣ የማቲዎስ ወንዱ - የኢትዮጵያ ካንሰር ሶሳይቲ ዋና ሥራ አስፈፃሚ\nማቲዎስ ወንዱ - የኢትዮጵያ ካንሰር ሶሳይቲ ከተቋቋመ 14 ዓመታትን አስቆጥሯል፡፡ የተቋቋመው ማቲዎስ የተባለውን የአራት ዓመት ልጃቸውን በካንሰር ሕመም ባጡት አቶ ወንዱ በቀለና ባለቤታቸው እንዲሁም በሌሎች 13 መሥራች አባላት ነው፡፡ ሶሳይቲው ከተቋቋመ ወዲህ ለካንሰር አጋላጭ ከሆኑ ነገሮች መከላከልን ጨምሮ ሕክምና በሚገኝበት ዙሪያ ከጤና ጥበቃ ሚኒስቴርና ከክልል ጤና ቢሮዎች ጋር እየሠራ ይገኛል፡፡"}, {"date": " 18 October 2017", "title": "‹‹የማናውቃቸውና በነፍሳት የሚተላለፉ አዳዲስ በሽታዎች እየመጡብን ነው››", "text": "ፕሮፌሰር ድልነሳው የኋላው፣ በጅማ ዩኒቨርሲቲ የትሮፒካልና ተላላፊ በሽታዎች ምርምር ማዕከል ኃላፊ\nጅማ ዩኒቨርሲቲ ከቤልጅየም መንግሥት ጋር በትብብር ሲተገብረው የቆየው የቭሊር አይዩሲ ፕሮጀክት ተጠናቆ ሁለተኛው የፕሮጀክቱ ክፍል መተግበር ከጀመረ ጥቂት ሳምንታት ተቆጥረዋል፡፡ ለ12 ዓመታት ሲተገበር የቆየውን ፕሮጀክት የቤልጅየሙ ገንት ዩኒቨርሲቲ ሲያስተባብረው ቆይቷል፡፡"}, {"date": " 11 October 2017", "title": "‹‹ጫማ ውስጥ የሚገቡት ማጠንከሪያዎች እንኳን የስኳር ሕሙማንን  የደህና ሰውን እግር ይልጣሉ››", "text": "ወ/ት ፀደይ ሚኬኤሌ፣ የባህር ዳር ዩኒቨርሲቲ የሌዘር ኤንጂነሪንግ የአራተኛ ዓመት ተማሪ\nፀደይ ሚኬኤሌ ትባላለች፡፡ ተወልዳ ያደገችውና የመሰናዶ ትምህርቷን  ያጠናቀቀችው አዲስ አበባ ነው፡፡"}, {"date": " 4 October 2017", "title": "‹‹ማኅበሩ አማተሮች ፕሮፌሽናል ሆነው የሚወጡበት ነው››", "text": "ዶ/ር ሙሴ ያዕቆብ፣ የኢትዮጵያ ደራስያን ማኅበር ፕሬዚዳንት\nየኢትዮጵያ ደራስያን ማኅበር (ኢደማ) የተመሠረተው በ1952 ዓ.ም. ሲሆን፣ በአሁኑ ወቅት ሁለት ሺሕ አባላት አሉት፡፡"}, {"date": " 27 September 2017", "title": "‹‹ከመጣንበት ይልቅ የምንሄድበት መንገድ በጣም ረዥም እንደሚሆን ይሰማኛል››", "text": "አቶ ዳግማዊ ሰላምሳ የወወክማ ዋና ዳሬክተር\nአቶ ዳግማዊ ሰላምሳ የወወክማ (ወጣት ወንዶች ክርስቲያናዊ ማኅበር) ዋና ዳይሬክተር ናቸው፡፡"}, {"date": " 27 June 2018", "title": "‹‹እኛ የምንሸጠው ምግብ የምንበላውን ነው››", "text": "የበሰሉ ምግቦችን አዘጋጅቶ የሚሸጠው ታፑ በ2009 ዓ.ም. ዓመታዊ ሽያጩ 18.5 ሚሊዮን ብር ነበር፡፡ ከተቋቋመ አሥር ዓመቱን የደፈነው ታፑ ሥራውን የጀመረው በጦር ኃይሎች አካባቢ ሳንቡሳ በመሸጥ ነበር፡፡"}, {"date": " 20 June 2018", "title": "‹‹እምንለብሰውና እምንበላው አፈር ነው››", "text": "ዶ/ር ተክሉ ኤርኮሳ የአፈር ሳይንስ ተመራማሪ ናቸው፡፡ አስመራ ዩኒቨርሲቲ በአፈርና ውኃ እቅበት (ሶይል ኤንድ ዋተር ኮንሰርቬሽን) የመጀመርያ ዲግሪ፣ ወደ ሆላንድ አቅንተው ሸክንንገን ዩኒቨርሲቲ በአፈርና ውኃ አያያዝ ሁለተኛ ዲግሪያቸውን ሠርተዋል፡፡"}, {"date": " 13 June 2018", "title": "‹‹ብቸኛውን ክሊኒክ ከሥራ ማገድ በአካባቢው ኅብረተሰብ ላይ የጤና ችግር ያስከትላል››", "text": "ዶ/ር ጥላሁን ደምስ ተወልደው ያደጉት፣ እንዲሁም የአንደኛና የከፍተኛ ሁለተኛ ደረጃ ትምህርታቸውን የተከታተሉት በአማራ ክልል ብቸና ከተማ ነው፡፡ በጎንደር ኮሌጅ ኦፍ ሜዲካል ሳይንስም (ጎንደር ዩኒቨርሲቲ) በሕክምና ሳይንስ የመጀመርያ ዲግሪ ሠርተዋል፡፡"}, {"date": " 6 June 2018", "title": "‹‹ትልቅ ሀብት ለማፍሰስ ለተዘጋጀ ባለሀብት የመሬት አቅርቦት ማሻሻል ያስፈልጋል››", "text": "በአሁኑ ወቅት በኢትዮጵያ ከተሞች በፍጥነት በማደግ ላይ ይገኛሉ፡፡ የሕዝብ ቁጥርም የዚያኑ ያህል እየጨመረ በመሆኑ ከኢኮኖሚ ዕድገቱ ጋር ተያይዞም የአገልግሎት ጥራት ፍላጎት እየጨመረ መጥቷል፡፡"}, {"date": " 30 May 2018", "title": "ባሕር ማዶ የዘለቀው ስኬት", "text": "ከሁለት አሠርታት በፊት ጀምሮ የየመን እግር ኳስ ከኢትዮጵያውያን ጋር ተያይዞ ይነሳል፡፡ የእግር ኳስ ተጫዋቾች ለፕሮፌሽናልነት መንደርደሪያቸውን የመን ሲያደርጉ ቆይተዋል፡፡ የኢትዮጵያውያንን ያጨዋወት ክሂል የተመለከቱት የየመን እግር ኳስ ክለቦችና ፌዴሬሽኑ ትኩረታቸውን ከተጫዋቾች ባሻገር አሠልጣኞችም ላይ አሳርፈዋል፡፡"}, {"date": " 23 May 2018", "title": "የመምህርነት መነሻው ምን መሆን አለበት?", "text": "አቶ ዓምደ ሥላሴ ጀምበሬ በቀድሞው የሐረርጌ ክፍለ ሀገር ጉርሱም አውራጃ ሰቀሬ ወረዳ በ1924 ዓ.ም. ተወለዱ፡፡ የአንደኛና የከፍተኛ ሁለተኛ ደረጃ ትምህርታቸውን በሐረርና በአዲስ አበባ ከተማ ተከታትለዋል፡፡"}, {"date": " 16 May 2018", "title": "‹‹ፈልጎ ያልመጣ ሕፃን በየመንገድ ወድቆ መጎዳት የለበትም››", "text": "ወ/ሮ ማርታ ወልደአረጋይ የፍቅር ለሕፃናትና እናቶች በጎ አድራጎት ድርጅት መሥራች ናቸው፡፡ በ2007 ዓ.ም. የተቋቋመው የፍቅር ለሕፃናትና እናቶች ድርጅት በችግር ምክንያት ጎዳና ላይ የወጡ እናቶችን መደገፍና መልሰው እንዲቋቋሙ መንገዶችን ያመቻቻል፡፡"}, {"date": " 9 May 2018", "title": "ተምሳሌታዊ ጅምር", "text": "አቶ አበበ ድንቁ በንግድ ሥራ ሙያ የካበተ ልምድ ያላቸው ወጣት ባለሀብት ናቸው፡፡ ከሰሞኑ የታሸገ የማዕድን ውኃ ማምረቻ ፋብሪካ በመገንባት ለሥራ ማዘጋጀታቸውን ይፋ አድርገው ነበር፡፡ ‹‹አበበ ድንቁ የውኃና ከአልኮል ነፃ መጠጦች ማምረቻ ፋብሪካ›› የተሰኘው ድርጅታቸው ቶፕ ውኃ የተባለ የማዕድን ውኃ ለገበያ ለማቅረብ ሲነሳ፣ ይዟቸው የተነሳቸው ዓላማዎች ግምት የሚሰጣቸው ሆነዋል፡፡"}, {"date": " 2 May 2018", "title": "በቤተሰብ ሐኪም ላይ ያነጣጠረው ሕክምናዊ ጉዞ", "text": "ዶ/ር ዮሐንስ ይመር ተወልደው ያደጉት፣ የመጀመርያና ከፍተኛ ሁለተኛ ደረጃ ትምህርታቸውን ያጠናቀቁት በደሴ ከተማ ነው፡፡ ከዲላ ጤና ሳይንስ ዩኒቨርሲቲ በላብራቶሪ ቴክኖሎጂና ከሐያት ሜዲካል ስኩል ደግሞ በሜዲስን ተመርቀዋል፡፡ እንዲሁም ከአዲስ አበባ ዩኒቨርሲቲ በፋሚሊ ሜድሰን ሲኒየር ረዚደንት ናቸው፡፡"}]}